[PAD]	0
[UNK]	0
[BOS]	0
[EOS]	0
[CLS]	0
[SEP]	0
[MASK]	0
▁t	-0
he	-1
▁a	-2
in	-3
er	-4
▁the	-5
on	-6
re	-7
▁o	-8
ed	-9
nd	-10
▁w	-11
▁s	-12
at	-13
or	-14
is	-15
en	-16
an	-17
it	-18
ar	-19
▁in	-20
▁of	-21
al	-22
▁f	-23
▁c	-24
es	-25
▁b	-26
as	-27
▁p	-28
▁and	-29
ing	-30
ic	-31
ro	-32
ion	-33
▁to	-34
▁m	-35
le	-36
▁d	-37
▁h	-38
▁T	-39
ou	-40
▁S	-41
▁A	-42
il	-43
ent	-44
▁C	-45
▁1	-46
▁re	-47
st	-48
am	-49
om	-50
el	-51
▁M	-52
ol	-53
▁was	-54
▁l	-55
ct	-56
ad	-57
▁I	-58
▁e	-59
▁n	-60
▁th	-61
▁B	-62
ur	-63
▁"	-64
▁The	-65
iv	-66
et	-67
ch	-68
▁H	-69
▁on	-70
▁for	-71
▁2	-72
ation	-73
ly	-74
▁P	-75
▁is	-76
id	-77
ir	-78
ce	-79
ig	-80
im	-81
ot	-82
us	-83
▁g	-84
▁as	-85
ut	-86
la	-87
ter	-88
ith	-89
ow	-90
ra	-91
▁be	-92
▁R	-93
▁D	-94
▁19	-95
▁he	-96
▁(	-97
ers	-98
▁st	-99
▁with	-100
▁F	-101
un	-102
em	-103
▁L	-104
▁20	-105
▁G	-106
▁N	-107
▁by	-108
▁W	-109
ist	-110
ul	-111
th	-112
ver	-113
▁at	-114
▁al	-115
▁wh	-116
rom	-117
▁J	-118
os	-119
▁an	-120
ay	-121
▁con	-122
▁E	-123
her	-124
um	-125
▁that	-126
ge	-127
est	-128
▁In	-129
ri	-130
▁O	-131
▁from	-132
▁de	-133
▁se	-134
op	-135
oc	-136
▁v	-137
▁pro	-138
▁com	-139
ain	-140
▁it	-141
pe	-142
ity	-143
and	-144
ber	-145
od	-146
av	-147
art	-148
▁his	-149
ac	-150
res	-151
up	-152
ate	-153
ies	-154
ud	-155
if	-156
▁K	-157
▁U	-158
ew	-159
ab	-160
all	-161
ort	-162
ian	-163
ich	-164
ard	-165
ore	-166
▁or	-167
se	-168
ated	-169
ld	-170
ia	-171
ub	-172
ak	-173
igh	-174
ill	-175
qu	-176
▁are	-177
ere	-178
ip	-179
ess	-180
▁r	-181
ag	-182
ant	-183
▁201	-184
▁St	-185
ive	-186
▁ch	-187
ov	-188
ment	-189
▁ex	-190
▁were	-191
ary	-192
ug	-193
ap	-194
ong	-195
oun	-196
▁He	-197
ial	-198
ame	-199
und	-200
our	-201
ear	-202
▁Ch	-203
ast	-204
▁which	-205
▁le	-206
red	-207
ell	-208
ine	-209
ction	-210
ust	-211
ost	-212
so	-213
▁V	-214
ish	-215
ord	-216
▁y	-217
uc	-218
▁200	-219
▁sh	-220
te	-221
ical	-222
▁comp	-223
▁pla	-224
ther	-225
og	-226
mer	-227
ork	-228
ran	-229
cl	-230
▁had	-231
ue	-232
ts	-233
▁k	-234
irst	-235
▁also	-236
ie	-237
▁un	-238
ep	-239
ous	-240
▁has	-241
ition	-242
▁not	-243
▁It	-244
ure	-245
▁first	-246
ff	-247
fter	-248
▁whe	-249
ign	-250
ok	-251
▁18	-252
ry	-253
ave	-254
ric	-255
erv	-256
▁te	-257
iz	-258
▁Un	-259
▁ar	-260
ire	-261
ome	-262
ass	-263
ight	-264
rit	-265
per	-266
ide	-267
port	-268
own	-269
",	-270
▁cont	-271
hed	-272
▁us	-273
ond	-274
wo	-275
▁their	-276
▁ro	-277
ater	-278
▁its	-279
▁Th	-280
▁part	-281
▁ad	-282
man	-283
ren	-284
ice	-285
▁ap	-286
▁who	-287
▁her	-288
ree	-289
▁res	-290
▁cl	-291
ount	-292
▁but	-293
sh	-294
ect	-295
amp	-296
),	-297
clud	-298
00	-299
to	-300
▁3	-301
ational	-302
ime	-303
age	-304
▁play	-305
low	-306
ang	-307
▁j	-308
▁year	-309
ach	-310
▁one	-311
ence	-312
land	-313
ack	-314
ound	-315
ould	-316
cc	-317
▁ab	-318
ens	-319
".	-320
orn	-321
ult	-322
ib	-323
▁Al	-324
out	-325
ugh	-326
ally	-327
▁ag	-328
▁includ	-329
▁have	-330
▁bec	-331
▁two	-332
over	-333
ru	-334
▁Y	-335
ations	-336
ember	-337
uring	-338
▁per	-339
fer	-340
wn	-341
▁rec	-342
▁this	-343
ke	-344
ted	-345
ade	-346
▁man	-347
ory	-348
ark	-349
tern	-350
▁been	-351
oin	-352
ile	-353
ates	-354
ild	-355
▁On	-356
ool	-357
).	-358
▁work	-359
ubl	-360
ased	-361
▁199	-362
▁other	-363
old	-364
▁sc	-365
ck	-366
for	-367
▁after	-368
ied	-369
▁en	-370
ited	-371
ces	-372
▁comm	-373
ely	-374
act	-375
▁dis	-376
we	-377
vel	-378
urn	-379
uch	-380
gh	-381
▁Ar	-382
▁im	-383
ite	-384
are	-385
ents	-386
les	-387
aw	-388
▁sp	-389
▁Mar	-390
▁out	-391
▁up	-392
▁des	-393
▁over	-394
ey	-395
▁she	-396
pt	-397
ced	-398
ivers	-399
▁As	-400
ason	-401
ec	-402
ress	-403
▁they	-404
chool	-405
▁fin	-406
▁spe	-407
iss	-408
oy	-409
ors	-410
▁off	-411
able	-412
▁ra	-413
ail	-414
▁new	-415
gan	-416
▁4	-417
ward	-418
▁An	-419
▁serv	-420
ph	-421
▁into	-422
ase	-423
▁Le	-424
▁loc	-425
▁ev	-426
▁und	-427
ions	-428
ath	-429
ance	-430
▁all	-431
▁pre	-432
ough	-433
ob	-434
▁ne	-435
cted	-436
▁New	-437
▁form	-438
ilm	-439
ings	-440
▁ele	-441
▁tra	-442
▁time	-443
outh	-444
ood	-445
ican	-446
▁De	-447
▁gro	-448
pl	-449
rough	-450
ton	-451
▁198	-452
▁sec	-453
▁can	-454
▁Com	-455
▁under	-456
io	-457
ose	-458
one	-459
▁col	-460
als	-461
ished	-462
ons	-463
▁kn	-464
rib	-465
▁him	-466
▁5	-467
du	-468
way	-469
▁bet	-470
ious	-471
▁pl	-472
▁reg	-473
▁bu	-474
▁would	-475
ollow	-476
oth	-477
orld	-478
ily	-479
▁when	-480
ft	-481
▁more	-482
ind	-483
▁team	-484
▁where	-485
▁Amer	-486
ake	-487
ram	-488
ral	-489
▁again	-490
ans	-491
▁years	-492
▁publ	-493
orth	-494
ween	-495
▁cons	-496
0,	-497
▁197	-498
ince	-499
19	-500
ship	-501
ick	-502
▁during	-503
▁ret	-504
▁op	-505
▁rep	-506
rad	-507
▁Re	-508
▁She	-509
▁film	-510
▁season	-511
▁stud	-512
oh	-513
▁En	-514
ook	-515
ident	-516
▁ind	-517
form	-518
ener	-519
▁This	-520
▁cent	-521
▁pr	-522
ating	-523
▁sub	-524
▁sup	-525
The	-526
▁Sh	-527
▁we	-528
▁me	-529
ics	-530
▁only	-531
▁ear	-532
▁found	-533
iversity	-534
ision	-535
▁rele	-536
▁pol	-537
▁6	-538
▁ass	-539
▁between	-540
▁most	-541
ular	-542
ix	-543
▁act	-544
ative	-545
ron	-546
▁inter	-547
▁pe	-548
ered	-549
olog	-550
▁qu	-551
▁att	-552
rans	-553
ah	-554
▁fam	-555
use	-556
▁three	-557
duc	-558
che	-559
▁acc	-560
ouse	-561
▁follow	-562
▁app	-563
▁spec	-564
end	-565
▁made	-566
fore	-567
ict	-568
overn	-569
▁fe	-570
▁through	-571
▁co	-572
▁196	-573
."	-574
any	-575
▁rem	-576
▁there	-577
▁later	-578
iel	-579
ins	-580
▁pres	-581
▁them	-582
▁then	-583
pr	-584
aj	-585
1,	-586
ual	-587
ock	-588
ann	-589
cess	-590
ever	-591
ank	-592
oot	-593
▁Ind	-594
ities	-595
ived	-596
▁sy	-597
ik	-598
ball	-599
▁rel	-600
▁used	-601
▁mov	-602
▁num	-603
ve	-604
▁Col	-605
▁second	-606
▁about	-607
▁end	-608
ames	-609
▁such	-610
▁became	-611
ace	-612
▁Z	-613
▁pop	-614
▁United	-615
▁dist	-616
reat	-617
oci	-618
▁so	-619
ific	-620
inn	-621
ten	-622
▁known	-623
az	-624
▁American	-625
7,	-626
▁University	-627
emb	-628
▁ac	-629
air	-630
ier	-631
▁202	-632
▁inv	-633
▁def	-634
▁some	-635
▁than	-636
arg	-637
ober	-638
ale	-639
0.	-640
hen	-641
2,	-642
▁prov	-643
▁ent	-644
5,	-645
▁am	-646
▁inc	-647
att	-648
▁dec	-649
led	-650
▁194	-651
ury	-652
round	-653
▁At	-654
son	-655
velop	-656
▁being	-657
ople	-658
▁four	-659
ject	-660
▁well	-661
8,	-662
▁school	-663
eries	-664
erm	-665
▁Pro	-666
▁call	-667
bum	-668
4,	-669
til	-670
▁trans	-671
▁record	-672
▁including	-673
ines	-674
ife	-675
▁pos	-676
▁mon	-677
ather	-678
▁Con	-679
pos	-680
▁set	-681
usic	-682
une	-683
eb	-684
▁against	-685
ement	-686
6,	-687
▁art	-688
ars	-689
ley	-690
▁After	-691
9,	-692
iver	-693
▁appe	-694
ros	-695
▁dire	-696
ield	-697
ash	-698
▁195	-699
▁do	-700
ctor	-701
iam	-702
rict	-703
▁ed	-704
ional	-705
▁lead	-706
▁Joh	-707
other	-708
ina	-709
arri	-710
▁before	-711
▁while	-712
ept	-713
▁Eng	-714
very	-715
ne	-716
▁album	-717
owever	-718
▁Sc	-719
▁cre	-720
tain	-721
▁sing	-722
▁add	-723
igin	-724
▁May	-725
ists	-726
3,	-727
ired	-728
▁7	-729
▁count	-730
▁many	-731
iew	-732
ures	-733
▁sign	-734
its	-735
ern	-736
ike	-737
▁until	-738
urch	-739
▁rece	-740
▁sur	-741
▁Jan	-742
der	-743
▁For	-744
▁ph	-745
ague	-746
▁may	-747
▁est	-748
▁group	-749
stit	-750
ters	-751
▁17	-752
▁med	-753
▁own	-754
cy	-755
▁both	-756
▁main	-757
▁bro	-758
ty	-759
▁develop	-760
ise	-761
▁writ	-762
enn	-763
overnment	-764
erman	-765
ural	-766
ism	-767
ute	-768
▁Comm	-769
stem	-770
▁people	-771
▁show	-772
▁family	-773
▁John	-774
▁played	-775
ized	-776
amed	-777
▁Fran	-778
▁Is	-779
illa	-780
ower	-781
▁high	-782
ll	-783
▁cap	-784
▁–	-785
aid	-786
▁number	-787
ven	-788
▁Ju	-789
▁em	-790
▁oper	-791
▁released	-792
ting	-793
cial	-794
ek	-795
▁sever	-796
▁go	-797
▁States	-798
elf	-799
▁mod	-800
uss	-801
▁World	-802
ved	-803
▁no	-804
▁Q	-805
▁met	-806
ex	-807
▁National	-808
▁8	-809
▁song	-810
▁day	-811
tend	-812
▁name	-813
uro	-814
▁build	-815
▁min	-816
ys	-817
▁won	-818
▁start	-819
▁193	-820
▁series	-821
1.	-822
▁dif	-823
▁Aust	-824
ugust	-825
uary	-826
▁exp	-827
▁origin	-828
▁area	-829
ulation	-830
ution	-831
▁ann	-832
000	-833
▁Cl	-834
▁char	-835
ird	-836
▁fl	-837
▁mat	-838
▁Nov	-839
▁offic	-840
▁gener	-841
▁August	-842
▁Car	-843
ually	-844
▁hist	-845
ister	-846
ctions	-847
rent	-848
▁back	-849
▁design	-850
eptember	-851
▁sm	-852
▁9	-853
2.	-854
▁comple	-855
ives	-856
▁Brit	-857
▁Ph	-858
▁War	-859
ract	-860
ampion	-861
▁Sp	-862
▁called	-863
▁March	-864
▁Count	-865
▁Ad	-866
▁Wh	-867
▁var	-868
▁September	-869
ful	-870
▁following	-871
▁several	-872
▁same	-873
▁long	-874
▁June	-875
▁open	-876
ctober	-877
▁prog	-878
▁return	-879
▁game	-880
the	-881
▁German	-882
▁January	-883
▁run	-884
ause	-885
ai	-886
▁feat	-887
▁South	-888
▁His	-889
▁July	-890
ple	-891
▁ob	-892
▁16	-893
imes	-894
my	-895
ootball	-896
▁contin	-897
▁suc	-898
ternational	-899
▁system	-900
erson	-901
▁will	-902
ues	-903
▁October	-904
▁Can	-905
rid	-906
eng	-907
▁early	-908
▁15	-909
▁public	-910
pril	-911
▁city	-912
▁School	-913
▁music	-914
▁aut	-915
ajor	-916
▁192	-917
mber	-918
fess	-919
▁Be	-920
ission	-921
▁int	-922
omen	-923
▁produ	-924
▁state	-925
▁began	-926
ull	-927
ital	-928
aking	-929
▁colle	-930
▁organ	-931
ised	-932
▁They	-933
por	-934
by	-935
▁April	-936
abl	-937
ior	-938
duced	-939
rop	-940
els	-941
▁former	-942
▁these	-943
con	-944
ets	-945
ax	-946
rand	-947
cember	-948
ured	-949
ued	-950
ross	-951
icip	-952
ided	-953
ilt	-954
iving	-955
ped	-956
▁since	-957
▁bel	-958
ium	-959
▁join	-960
▁November	-961
vent	-962
▁use	-963
rist	-964
ants	-965
▁child	-966
▁10	-967
▁inst	-968
ared	-969
▁government	-970
▁near	-971
iet	-972
4.	-973
▁December	-974
▁York	-975
ene	-976
▁remain	-977
ible	-978
▁any	-979
3.	-980
▁Euro	-981
ient	-982
5.	-983
ined	-984
▁head	-985
▁town	-986
▁cur	-987
▁Cent	-988
▁prom	-989
ments	-990
ility	-991
ange	-992
▁support	-993
▁along	-994
arm	-995
▁Se	-996
xt	-997
8.	-998
▁held	-999
▁There	-1000
▁inf	-1001
▁compet	-1002
▁land	-1003
resent	-1004
▁eff	-1005
au	-1006
7.	-1007
▁commun	-1008
ically	-1009
▁place	-1010
▁air	-1011
▁did	-1012
ris	-1013
6.	-1014
▁Ge	-1015
▁located	-1016
▁bl	-1017
▁book	-1018
▁Par	-1019
oard	-1020
▁(19	-1021
oman	-1022
▁took	-1023
▁North	-1024
▁club	-1025
▁All	-1026
ebru	-1027
ology	-1028
ebruary	-1029
▁tit	-1030
▁occ	-1031
ret	-1032
▁pass	-1033
ales	-1034
▁Or	-1035
embers	-1036
9.	-1037
▁poin	-1038
▁care	-1039
▁each	-1040
arch	-1041
▁named	-1042
▁villa	-1043
▁disc	-1044
ink	-1045
▁Ass	-1046
▁local	-1047
pend	-1048
▁small	-1049
▁dr	-1050
▁polit	-1051
▁served	-1052
ica	-1053
▁member	-1054
ampionship	-1055
▁County	-1056
▁Austral	-1057
▁program	-1058
▁sim	-1059
▁differ	-1060
ox	-1061
▁desc	-1062
▁gu	-1063
▁February	-1064
min	-1065
▁rev	-1066
ae	-1067
▁population	-1068
aving	-1069
▁band	-1070
▁12	-1071
▁(1	-1072
▁'	-1073
ove	-1074
▁str	-1075
rol	-1076
▁191	-1077
▁house	-1078
▁station	-1079
▁Europe	-1080
lay	-1081
▁However	-1082
▁major	-1083
▁Te	-1084
arn	-1085
▁home	-1086
▁British	-1087
▁received	-1088
mp	-1089
▁company	-1090
raph	-1091
▁establ	-1092
▁could	-1093
▁born	-1094
illion	-1095
ery	-1096
▁City	-1097
▁event	-1098
wards	-1099
chn	-1100
▁success	-1101
stru	-1102
▁Man	-1103
ival	-1104
ices	-1105
ula	-1106
▁members	-1107
hes	-1108
▁ins	-1109
ored	-1110
▁dep	-1111
▁Pol	-1112
▁Will	-1113
augh	-1114
▁around	-1115
arge	-1116
yl	-1117
▁League	-1118
▁class	-1119
ator	-1120
▁age	-1121
tle	-1122
▁Pr	-1123
▁world	-1124
▁$	-1125
af	-1126
med	-1127
▁.	-1128
ring	-1129
▁par	-1130
▁national	-1131
ilit	-1132
ately	-1133
ats	-1134
▁due	-1135
ording	-1136
▁US	-1137
▁tr	-1138
let	-1139
▁State	-1140
lack	-1141
▁Am	-1142
ling	-1143
hor	-1144
born	-1145
▁Gu	-1146
ged	-1147
▁ref	-1148
20	-1149
ience	-1150
▁report	-1151
▁single	-1152
▁old	-1153
▁charact	-1154
▁built	-1155
▁term	-1156
ounc	-1157
▁down	-1158
▁line	-1159
▁During	-1160
▁ext	-1161
orm	-1162
ians	-1163
▁hel	-1164
ble	-1165
▁eng	-1166
▁based	-1167
cept	-1168
▁last	-1169
ony	-1170
▁left	-1171
ently	-1172
▁said	-1173
▁bus	-1174
ane	-1175
inc	-1176
alif	-1177
▁imp	-1178
▁Bro	-1179
▁Af	-1180
▁six	-1181
though	-1182
ivision	-1183
▁refer	-1184
▁deb	-1185
oss	-1186
▁Mon	-1187
▁profess	-1188
arried	-1189
▁Ed	-1190
ott	-1191
▁include	-1192
▁now	-1193
▁species	-1194
▁II	-1195
▁Canad	-1196
▁final	-1197
▁law	-1198
▁list	-1199
ality	-1200
▁Colle	-1201
me	-1202
▁football	-1203
▁published	-1204
reen	-1205
iness	-1206
▁King	-1207
▁appro	-1208
▁cour	-1209
▁within	-1210
▁century	-1211
▁north	-1212
oung	-1213
▁("	-1214
ner	-1215
pect	-1216
cer	-1217
ung	-1218
▁det	-1219
▁Co	-1220
itions	-1221
▁five	-1222
▁rest	-1223
▁West	-1224
yn	-1225
▁describ	-1226
▁represent	-1227
▁died	-1228
▁Rep	-1229
▁top	-1230
ham	-1231
get	-1232
▁Her	-1233
▁camp	-1234
–1	-1235
iod	-1236
▁Min	-1237
▁mark	-1238
▁included	-1239
▁because	-1240
uck	-1241
ille	-1242
omin	-1243
ask	-1244
▁death	-1245
▁adv	-1246
co	-1247
rew	-1248
ights	-1249
▁car	-1250
ages	-1251
ches	-1252
▁consid	-1253
▁Christ	-1254
alth	-1255
atic	-1256
▁large	-1257
ides	-1258
row	-1259
▁vers	-1260
▁ty	-1261
▁building	-1262
aster	-1263
ially	-1264
▁Har	-1265
▁present	-1266
bor	-1267
ively	-1268
rench	-1269
ze	-1270
que	-1271
▁third	-1272
▁conf	-1273
▁requ	-1274
▁Geor	-1275
lev	-1276
▁Bar	-1277
▁tri	-1278
▁village	-1279
▁result	-1280
▁Mc	-1281
iven	-1282
ature	-1283
tal	-1284
▁allow	-1285
▁11	-1286
▁south	-1287
omet	-1288
▁post	-1289
ster	-1290
▁fac	-1291
▁larg	-1292
used	-1293
▁life	-1294
▁Sw	-1295
estern	-1296
▁And	-1297
day	-1298
com	-1299
ode	-1300
ien	-1301
▁14	-1302
vious	-1303
gy	-1304
▁manag	-1305
ouncil	-1306
▁announ	-1307
uff	-1308
ief	-1309
▁-	-1310
ety	-1311
▁leg	-1312
lish	-1313
▁short	-1314
▁&	-1315
ization	-1316
ps	-1317
▁moved	-1318
laim	-1319
▁Ab	-1320
reet	-1321
▁13	-1322
amb	-1323
▁person	-1324
▁incre	-1325
▁dem	-1326
▁Dist	-1327
▁El	-1328
ese	-1329
apan	-1330
▁vis	-1331
▁just	-1332
cent	-1333
▁different	-1334
▁French	-1335
tended	-1336
ration	-1337
▁Reg	-1338
eder	-1339
ourn	-1340
▁dra	-1341
▁children	-1342
▁crit	-1343
▁William	-1344
alk	-1345
▁those	-1346
▁period	-1347
▁million	-1348
▁led	-1349
▁190	-1350
▁ep	-1351
ves	-1352
▁like	-1353
▁still	-1354
▁addition	-1355
▁Part	-1356
▁po	-1357
inning	-1358
urg	-1359
▁lit	-1360
▁son	-1361
▁career	-1362
▁war	-1363
angu	-1364
side	-1365
▁Russ	-1366
▁perform	-1367
▁current	-1368
▁av	-1369
ocial	-1370
▁High	-1371
hip	-1372
▁stand	-1373
▁trad	-1374
▁another	-1375
▁College	-1376
▁appear	-1377
▁women	-1378
ified	-1379
▁water	-1380
▁resp	-1381
▁cor	-1382
▁men	-1383
work	-1384
▁Ex	-1385
lu	-1386
▁English	-1387
▁iss	-1388
ering	-1389
alf	-1390
ining	-1391
akes	-1392
ays	-1393
▁Park	-1394
oad	-1395
▁if	-1396
▁Japan	-1397
▁exper	-1398
▁power	-1399
ograph	-1400
▁Afric	-1401
ald	-1402
▁By	-1403
par	-1404
▁very	-1405
ata	-1406
eter	-1407
▁announced	-1408
idd	-1409
ana	-1410
lor	-1411
uk	-1412
riend	-1413
ize	-1414
ency	-1415
▁Char	-1416
ondon	-1417
▁best	-1418
▁win	-1419
▁month	-1420
urs	-1421
▁Championship	-1422
▁side	-1423
▁Acc	-1424
▁constru	-1425
ody	-1426
▁often	-1427
▁X	-1428
▁father	-1429
▁among	-1430
▁Me	-1431
▁equ	-1432
▁educ	-1433
▁River	-1434
ison	-1435
ards	-1436
▁make	-1437
▁Air	-1438
ford	-1439
ched	-1440
▁country	-1441
▁though	-1442
uted	-1443
▁project	-1444
▁hand	-1445
adem	-1446
▁original	-1447
▁games	-1448
artment	-1449
▁district	-1450
▁service	-1451
▁189	-1452
▁previous	-1453
▁port	-1454
▁import	-1455
▁late	-1456
▁sold	-1457
▁level	-1458
▁When	-1459
▁la	-1460
read	-1461
attle	-1462
ino	-1463
▁non	-1464
rote	-1465
▁London	-1466
vers	-1467
▁Sy	-1468
▁hum	-1469
ilitary	-1470
▁started	-1471
osp	-1472
ges	-1473
▁Bl	-1474
▁Sec	-1475
▁even	-1476
")	-1477
▁Pres	-1478
▁pat	-1479
ases	-1480
▁came	-1481
▁role	-1482
▁District	-1483
▁vot	-1484
ument	-1485
▁attack	-1486
▁order	-1487
▁established	-1488
▁title	-1489
▁beg	-1490
aul	-1491
ugg	-1492
▁Dav	-1493
▁went	-1494
rick	-1495
yle	-1496
▁poss	-1497
▁grad	-1498
▁ship	-1499
ele	-1500
▁Med	-1501
▁history	-1502
ummer	-1503
▁kill	-1504
▁el	-1505
▁Cor	-1506
▁Cup	-1507
▁appoin	-1508
ilar	-1509
▁Ital	-1510
▁turn	-1511
▁,	-1512
▁award	-1513
ries	-1514
▁character	-1515
▁repla	-1516
▁aff	-1517
▁invol	-1518
▁init	-1519
ploy	-1520
▁every	-1521
inal	-1522
▁what	-1523
ington	-1524
ones	-1525
▁business	-1526
▁worked	-1527
▁Comp	-1528
ament	-1529
▁joined	-1530
ray	-1531
▁fore	-1532
ler	-1533
▁much	-1534
▁House	-1535
sp	-1536
ti	-1537
▁track	-1538
▁es	-1539
sk	-1540
ara	-1541
ev	-1542
▁del	-1543
urther	-1544
rest	-1545
▁contain	-1546
ociation	-1547
▁author	-1548
▁total	-1549
▁rese	-1550
ness	-1551
▁sk	-1552
ruct	-1553
epend	-1554
▁week	-1555
umb	-1556
▁Ang	-1557
conom	-1558
na	-1559
sc	-1560
ridge	-1561
▁field	-1562
▁cr	-1563
osed	-1564
-1	-1565
▁young	-1566
▁effect	-1567
levision	-1568
reg	-1569
anc	-1570
▁common	-1571
▁promot	-1572
▁various	-1573
▁histor	-1574
ense	-1575
app	-1576
▁become	-1577
▁chang	-1578
▁1,	-1579
▁described	-1580
▁val	-1581
▁rad	-1582
▁election	-1583
of	-1584
▁San	-1585
▁arch	-1586
▁One	-1587
▁Br	-1588
▁techn	-1589
▁stat	-1590
▁gen	-1591
▁Phil	-1592
▁defe	-1593
▁fact	-1594
▁sol	-1595
▁International	-1596
▁having	-1597
▁next	-1598
▁activ	-1599
▁returned	-1600
▁married	-1601
▁round	-1602
ached	-1603
eneral	-1604
▁cover	-1605
▁control	-1606
▁given	-1607
▁claim	-1608
▁cult	-1609
▁sit	-1610
posed	-1611
ert	-1612
▁Sup	-1613
eth	-1614
self	-1615
hem	-1616
▁fre	-1617
mit	-1618
▁wrote	-1619
▁tw	-1620
▁Res	-1621
▁few	-1622
hern	-1623
▁These	-1624
lin	-1625
▁England	-1626
▁general	-1627
▁Tr	-1628
▁process	-1629
▁player	-1630
▁188	-1631
▁community	-1632
oon	-1633
▁produced	-1634
ublic	-1635
▁pain	-1636
▁mag	-1637
▁Indian	-1638
▁With	-1639
iber	-1640
oph	-1641
▁using	-1642
▁East	-1643
aff	-1644
▁development	-1645
▁Dep	-1646
▁created	-1647
ords	-1648
ivid	-1649
▁fem	-1650
▁prote	-1651
avy	-1652
cast	-1653
de	-1654
ociety	-1655
ms	-1656
minist	-1657
▁langu	-1658
▁ca	-1659
omb	-1660
▁special	-1661
▁sent	-1662
astern	-1663
▁take	-1664
ront	-1665
off	-1666
isc	-1667
raft	-1668
▁From	-1669
▁tem	-1670
▁international	-1671
▁According	-1672
▁bre	-1673
▁way	-1674
forman	-1675
▁25	-1676
▁beh	-1677
lands	-1678
ead	-1679
ta	-1680
▁position	-1681
▁La	-1682
▁formula	-1683
orthern	-1684
▁political	-1685
ories	-1686
sequ	-1687
▁Church	-1688
line	-1689
ention	-1690
▁rail	-1691
▁however	-1692
▁prim	-1693
▁ren	-1694
▁continued	-1695
ush	-1696
ested	-1697
field	-1698
irc	-1699
oyal	-1700
▁hig	-1701
▁gr	-1702
urb	-1703
▁Pe	-1704
aken	-1705
▁host	-1706
hold	-1707
▁match	-1708
▁elect	-1709
▁fun	-1710
outher	-1711
▁written	-1712
ivil	-1713
▁Mich	-1714
▁European	-1715
▁We	-1716
▁production	-1717
▁popular	-1718
▁No	-1719
ops	-1720
▁students	-1721
▁great	-1722
ape	-1723
outhern	-1724
▁examp	-1725
ander	-1726
▁partic	-1727
▁need	-1728
▁186	-1729
▁church	-1730
▁particip	-1731
▁sl	-1732
▁Council	-1733
▁times	-1734
be	-1735
▁Party	-1736
ole	-1737
▁similar	-1738
▁Australia	-1739
▁site	-1740
▁(2	-1741
ests	-1742
unicip	-1743
▁sw	-1744
▁region	-1745
▁epis	-1746
▁100	-1747
▁Army	-1748
▁president	-1749
ning	-1750
▁30	-1751
▁India	-1752
▁Art	-1753
▁aver	-1754
ogn	-1755
▁Street	-1756
iron	-1757
▁intro	-1758
▁Port	-1759
▁works	-1760
▁pri	-1761
▁official	-1762
▁military	-1763
iment	-1764
▁debut	-1765
▁direct	-1766
ots	-1767
▁without	-1768
▁pract	-1769
itor	-1770
▁road	-1771
▁Bel	-1772
▁Per	-1773
▁Sch	-1774
▁lab	-1775
▁Ac	-1776
ger	-1777
▁vide	-1778
▁attem	-1779
stitute	-1780
▁Gro	-1781
▁considered	-1782
▁Mal	-1783
▁France	-1784
▁full	-1785
▁Rec	-1786
▁lost	-1787
ha	-1788
less	-1789
▁days	-1790
useum	-1791
▁brother	-1792
lect	-1793
▁President	-1794
▁squ	-1795
▁opened	-1796
ellow	-1797
reek	-1798
ountain	-1799
▁performan	-1800
▁Roman	-1801
▁Em	-1802
atter	-1803
▁Gl	-1804
▁comb	-1805
▁version	-1806
itte	-1807
▁signed	-1808
▁ter	-1809
▁disp	-1810
▁friend	-1811
uel	-1812
▁187	-1813
▁television	-1814
▁appointed	-1815
▁Division	-1816
▁party	-1817
ances	-1818
▁Cour	-1819
▁founded	-1820
▁professional	-1821
aliforn	-1822
▁Ag	-1823
▁ident	-1824
▁elected	-1825
▁Ber	-1826
utes	-1827
hib	-1828
▁individ	-1829
▁Thom	-1830
▁half	-1831
▁broad	-1832
▁lim	-1833
▁Hol	-1834
▁further	-1835
etwork	-1836
rem	-1837
ama	-1838
rated	-1839
▁social	-1840
ination	-1841
▁James	-1842
▁recorded	-1843
formation	-1844
▁story	-1845
▁indust	-1846
▁research	-1847
ream	-1848
year	-1849
▁daugh	-1850
ney	-1851
▁Pl	-1852
ius	-1853
▁mult	-1854
▁Des	-1855
ico	-1856
▁engine	-1857
alifornia	-1858
▁find	-1859
oor	-1860
key	-1861
▁General	-1862
▁invest	-1863
▁real	-1864
▁George	-1865
gether	-1866
▁influ	-1867
▁together	-1868
int	-1869
▁appeared	-1870
▁right	-1871
▁vol	-1872
▁Rober	-1873
▁deg	-1874
▁important	-1875
ological	-1876
▁Nor	-1877
▁bas	-1878
▁Sm	-1879
lex	-1880
▁California	-1881
▁view	-1882
▁proper	-1883
ying	-1884
lymp	-1885
▁Que	-1886
ville	-1887
▁econom	-1888
▁Ap	-1889
era	-1890
ising	-1891
olution	-1892
▁review	-1893
▁Val	-1894
▁surv	-1895
▁Bra	-1896
▁gradu	-1897
▁formed	-1898
aign	-1899
▁priv	-1900
▁Mor	-1901
ably	-1902
▁wife	-1903
ports	-1904
▁Canada	-1905
▁point	-1906
▁east	-1907
▁hold	-1908
▁mid	-1909
▁Ne	-1910
▁While	-1911
bs	-1912
▁Olymp	-1913
ership	-1914
uit	-1915
▁Pal	-1916
▁Act	-1917
rap	-1918
▁working	-1919
▁director	-1920
▁particular	-1921
ference	-1922
imately	-1923
▁America	-1924
▁areas	-1925
ishing	-1926
▁reported	-1927
ping	-1928
▁grow	-1929
lear	-1930
▁less	-1931
▁struct	-1932
▁Association	-1933
pecial	-1934
▁dest	-1935
▁teams	-1936
▁meet	-1937
▁offer	-1938
▁making	-1939
ls	-1940
▁Union	-1941
▁tradition	-1942
ope	-1943
▁hon	-1944
▁release	-1945
▁vict	-1946
▁mer	-1947
▁developed	-1948
tar	-1949
▁cer	-1950
▁west	-1951
ither	-1952
anish	-1953
▁Rich	-1954
▁coach	-1955
idence	-1956
wh	-1957
▁points	-1958
iol	-1959
▁cond	-1960
ained	-1961
▁arr	-1962
oe	-1963
▁low	-1964
▁ten	-1965
▁good	-1966
▁nov	-1967
ours	-1968
aper	-1969
nect	-1970
▁div	-1971
ensus	-1972
▁Dem	-1973
dom	-1974
view	-1975
ittee	-1976
▁fail	-1977
▁star	-1978
▁average	-1979
▁office	-1980
▁fund	-1981
,"	-1982
ences	-1983
▁()	-1984
▁should	-1985
BC	-1986
▁Royal	-1987
alt	-1988
▁case	-1989
most	-1990
▁gl	-1991
▁example	-1992
ee	-1993
ij	-1994
pite	-1995
▁hous	-1996
▁read	-1997
▁21	-1998
ma	-1999
▁Lou	-2000
▁others	-2001
▁himself	-2002
▁race	-2003
▁across	-2004
▁employ	-2005
ournal	-2006
▁conc	-2007
ript	-2008
ells	-2009
ocr	-2010
isted	-2011
iles	-2012
ule	-2013
itive	-2014
ills	-2015
▁ground	-2016
▁typ	-2017
cing	-2018
▁signific	-2019
▁laun	-2020
▁24	-2021
liam	-2022
iddle	-2023
▁avail	-2024
▁Award	-2025
▁Sen	-2026
▁rank	-2027
ef	-2028
ya	-2029
▁administ	-2030
▁mother	-2031
▁playing	-2032
▁video	-2033
▁Qu	-2034
▁produc	-2035
▁Tra	-2036
▁mater	-2037
nder	-2038
anted	-2039
▁get	-2040
now	-2041
▁expl	-2042
▁Kh	-2043
▁2010	-2044
▁does	-2045
▁Hall	-2046
▁rock	-2047
▁independ	-2048
liament	-2049
atch	-2050
ks	-2051
▁contrib	-2052
go	-2053
uf	-2054
van	-2055
▁Australian	-2056
▁never	-2057
▁David	-2058
▁recogn	-2059
iding	-2060
▁belie	-2061
▁Paul	-2062
ael	-2063
iting	-2064
▁modern	-2065
▁“	-2066
▁appl	-2067
▁although	-2068
olic	-2069
ways	-2070
itect	-2071
▁body	-2072
▁successful	-2073
▁cast	-2074
▁Germany	-2075
▁events	-2076
▁hy	-2077
▁Road	-2078
▁Jos	-2079
▁how	-2080
estival	-2081
▁foc	-2082
▁human	-2083
▁style	-2084
▁league	-2085
▁living	-2086
ari	-2087
▁strong	-2088
▁Hen	-2089
ont	-2090
▁mot	-2091
igned	-2092
▁Dr	-2093
▁tro	-2094
aren	-2095
▁live	-2096
▁finished	-2097
▁gave	-2098
▁campaign	-2099
▁separ	-2100
▁Court	-2101
▁months	-2102
ensive	-2103
▁Some	-2104
▁ide	-2105
▁services	-2106
utive	-2107
hel	-2108
▁followed	-2109
ipp	-2110
▁ord	-2111
▁Red	-2112
▁suff	-2113
▁Ear	-2114
ceed	-2115
oll	-2116
wood	-2117
▁Mary	-2118
▁somet	-2119
men	-2120
▁my	-2121
▁daughter	-2122
▁mar	-2123
ming	-2124
▁away	-2125
▁rul	-2126
▁completed	-2127
ought	-2128
craft	-2129
▁Pri	-2130
▁becom	-2131
ators	-2132
▁language	-2133
istic	-2134
▁contract	-2135
▁fire	-2136
▁black	-2137
▁performed	-2138
▁light	-2139
▁Company	-2140
▁education	-2141
▁remained	-2142
CA	-2143
west	-2144
ification	-2145
▁free	-2146
▁available	-2147
aut	-2148
ened	-2149
▁base	-2150
-19	-2151
ili	-2152
val	-2153
▁China	-2154
▁cross	-2155
shire	-2156
▁185	-2157
▁taken	-2158
icle	-2159
▁2011	-2160
▁agre	-2161
ademy	-2162
band	-2163
▁Hist	-2164
▁construction	-2165
▁let	-2166
eh	-2167
▁municip	-2168
pted	-2169
▁cost	-2170
▁acqu	-2171
aur	-2172
▁Pat	-2173
▁Black	-2174
▁Mart	-2175
▁Central	-2176
ential	-2177
▁regular	-2178
ibr	-2179
▁songs	-2180
▁designed	-2181
ospital	-2182
▁players	-2183
▁tour	-2184
▁Mac	-2185
▁Ste	-2186
hers	-2187
rag	-2188
ston	-2189
▁once	-2190
ederal	-2191
▁Mex	-2192
rain	-2193
▁help	-2194
pro	-2195
▁Ser	-2196
▁Stud	-2197
eal	-2198
▁impro	-2199
▁dev	-2200
▁associ	-2201
▁Island	-2202
▁put	-2203
▁seven	-2204
▁doc	-2205
▁Off	-2206
odes	-2207
▁Sam	-2208
chie	-2209
alls	-2210
▁includes	-2211
▁red	-2212
▁significant	-2213
leg	-2214
▁sour	-2215
ication	-2216
▁22	-2217
▁Wash	-2218
anding	-2219
▁tourn	-2220
▁dam	-2221
time	-2222
▁Group	-2223
acy	-2224
▁eight	-2225
▁originally	-2226
▁market	-2227
▁features	-2228
▁phys	-2229
inese	-2230
▁throughout	-2231
elling	-2232
▁Club	-2233
▁Thomas	-2234
▁Although	-2235
▁First	-2236
itz	-2237
▁material	-2238
▁largest	-2239
ani	-2240
▁Since	-2241
▁enc	-2242
ateg	-2243
▁Rail	-2244
▁study	-2245
▁sugg	-2246
▁goal	-2247
ago	-2248
▁featured	-2249
▁[	-2250
cis	-2251
▁flow	-2252
▁press	-2253
▁sele	-2254
▁Department	-2255
▁circ	-2256
▁product	-2257
atural	-2258
.,	-2259
▁leading	-2260
back	-2261
burg	-2262
▁Town	-2263
ique	-2264
rian	-2265
▁inj	-2266
hest	-2267
roy	-2268
▁Je	-2269
gin	-2270
▁Vir	-2271
▁awarded	-2272
▁UK	-2273
aged	-2274
▁household	-2275
▁stated	-2276
▁condu	-2277
▁Bay	-2278
▁directed	-2279
▁board	-2280
▁To	-2281
azine	-2282
▁forces	-2283
▁Jack	-2284
▁Robert	-2285
ett	-2286
▁subsequ	-2287
▁exec	-2288
rab	-2289
▁involved	-2290
▁tre	-2291
atory	-2292
▁earl	-2293
▁Center	-2294
▁eventually	-2295
aint	-2296
▁front	-2297
▁seen	-2298
–19	-2299
▁2012	-2300
viron	-2301
iers	-2302
▁Tur	-2303
▁plan	-2304
ades	-2305
▁Western	-2306
▁prot	-2307
icated	-2308
▁Washington	-2309
isl	-2310
▁Institute	-2311
▁access	-2312
ores	-2313
▁23	-2314
▁groups	-2315
ilies	-2316
▁entire	-2317
here	-2318
▁training	-2319
▁bank	-2320
▁Charles	-2321
▁Mag	-2322
▁health	-2323
▁relig	-2324
▁Mad	-2325
▁Cong	-2326
▁able	-2327
▁phot	-2328
ala	-2329
berg	-2330
▁exist	-2331
201	-2332
aker	-2333
▁sound	-2334
▁must	-2335
▁cand	-2336
overnor	-2337
▁Law	-2338
▁Its	-2339
▁Russian	-2340
omm	-2341
▁Cap	-2342
▁Alex	-2343
ability	-2344
▁Jew	-2345
▁liter	-2346
erous	-2347
ude	-2348
▁episode	-2349
▁reb	-2350
▁2006	-2351
▁stage	-2352
▁Gr	-2353
▁bo	-2354
▁added	-2355
▁relation	-2356
ilities	-2357
bert	-2358
asing	-2359
▁performance	-2360
▁anim	-2361
arter	-2362
▁proble	-2363
▁Society	-2364
▁2008	-2365
▁assist	-2366
▁replaced	-2367
▁2014	-2368
▁Minister	-2369
▁test	-2370
atives	-2371
▁transfer	-2372
▁Cath	-2373
▁cou	-2374
▁schools	-2375
▁wid	-2376
▁countries	-2377
▁Christian	-2378
airs	-2379
▁Fl	-2380
50	-2381
right	-2382
▁white	-2383
▁Chinese	-2384
arian	-2385
▁z	-2386
▁African	-2387
▁court	-2388
▁Sim	-2389
▁currently	-2390
ranch	-2391
▁Prov	-2392
▁respons	-2393
fic	-2394
▁(18	-2395
▁2016	-2396
aries	-2397
▁colla	-2398
head	-2399
eep	-2400
ength	-2401
▁private	-2402
▁network	-2403
▁fight	-2404
ida	-2405
▁radio	-2406
ements	-2407
Ch	-2408
▁competition	-2409
▁novel	-2410
▁Angel	-2411
▁Canadian	-2412
▁2013	-2413
▁degree	-2414
▁Music	-2415
▁you	-2416
▁architect	-2417
▁killed	-2418
▁Sal	-2419
▁fourth	-2420
▁capt	-2421
ressed	-2422
▁reached	-2423
▁police	-2424
oms	-2425
▁provided	-2426
▁close	-2427
–2	-2428
▁Academy	-2429
▁critic	-2430
▁information	-2431
▁saw	-2432
▁Sing	-2433
▁park	-2434
mercial	-2435
▁dou	-2436
iction	-2437
▁Other	-2438
▁2,	-2439
▁know	-2440
▁Not	-2441
sy	-2442
sec	-2443
▁past	-2444
▁Japanese	-2445
▁respect	-2446
▁But	-2447
▁sem	-2448
▁stri	-2449
▁either	-2450
▁2009	-2451
▁fav	-2452
eph	-2453
▁range	-2454
ults	-2455
▁Grand	-2456
▁civil	-2457
▁2015	-2458
cle	-2459
rought	-2460
▁sen	-2461
▁Scott	-2462
▁command	-2463
▁central	-2464
▁states	-2465
▁wind	-2466
▁least	-2467
▁Commun	-2468
rey	-2469
sel	-2470
▁loss	-2471
▁model	-2472
▁meth	-2473
ician	-2474
▁Tex	-2475
aching	-2476
▁184	-2477
incip	-2478
▁Italian	-2479
udd	-2480
hood	-2481
ky	-2482
▁aud	-2483
▁Lat	-2484
ka	-2485
emor	-2486
▁Serv	-2487
▁Met	-2488
▁km	-2489
▁constit	-2490
▁Ir	-2491
▁scored	-2492
utions	-2493
▁college	-2494
▁pur	-2495
▁TV	-2496
▁anal	-2497
▁decided	-2498
▁clos	-2499
▁Miss	-2500
imate	-2501
▁bar	-2502
atre	-2503
▁Louis	-2504
▁subject	-2505
medi	-2506
▁placed	-2507
oice	-2508
▁above	-2509
▁bi	-2510
▁mus	-2511
▁polic	-2512
▁occur	-2513
▁candid	-2514
▁attended	-2515
▁Don	-2516
▁space	-2517
▁discover	-2518
..	-2519
▁Great	-2520
bour	-2521
▁26	-2522
ids	-2523
ergy	-2524
board	-2525
▁ill	-2526
▁learn	-2527
▁change	-2528
▁White	-2529
▁arg	-2530
▁Democr	-2531
▁hit	-2532
▁situ	-2533
▁see	-2534
istry	-2535
vironment	-2536
▁Mark	-2537
▁approx	-2538
▁treat	-2539
▁tournament	-2540
▁usually	-2541
pon	-2542
▁2007	-2543
▁Vict	-2544
▁Africa	-2545
▁upon	-2546
▁viol	-2547
ym	-2548
za	-2549
▁rights	-2550
▁28	-2551
▁Rad	-2552
▁Follow	-2553
aled	-2554
▁50	-2555
▁travel	-2556
▁interest	-2557
ned	-2558
▁27	-2559
mar	-2560
▁introduced	-2561
▁shows	-2562
▁Wil	-2563
▁achie	-2564
-2	-2565
▁Spanish	-2566
ply	-2567
▁cop	-2568
▁prem	-2569
itch	-2570
▁plant	-2571
▁compos	-2572
▁fif	-2573
▁pot	-2574
ression	-2575
embly	-2576
lo	-2577
▁capital	-2578
▁lo	-2579
St	-2580
ems	-2581
aval	-2582
▁say	-2583
▁Film	-2584
serv	-2585
▁Following	-2586
▁nomin	-2587
▁night	-2588
▁2018	-2589
▁Lake	-2590
▁mean	-2591
rup	-2592
rd	-2593
▁Green	-2594
iff	-2595
▁effort	-2596
▁1990	-2597
▁Dan	-2598
uture	-2599
ishop	-2600
▁center	-2601
30	-2602
▁Michael	-2603
apt	-2604
▁fig	-2605
▁Gold	-2606
▁1980	-2607
▁miss	-2608
ving	-2609
▁Del	-2610
uses	-2611
▁instead	-2612
▁connect	-2613
▁1.	-2614
▁meas	-2615
gen	-2616
▁Mer	-2617
▁studio	-2618
ography	-2619
▁look	-2620
▁films	-2621
idae	-2622
▁Op	-2623
▁sil	-2624
▁Henry	-2625
annel	-2626
▁via	-2627
ump	-2628
▁2017	-2629
▁female	-2630
▁distrib	-2631
arily	-2632
▁previously	-2633
urity	-2634
▁river	-2635
vert	-2636
iation	-2637
ications	-2638
aves	-2639
▁2020	-2640
▁provide	-2641
▁hom	-2642
och	-2643
▁represented	-2644
▁Cons	-2645
face	-2646
▁rather	-2647
ground	-2648
▁reve	-2649
▁gold	-2650
tt	-2651
order	-2652
reland	-2653
▁ser	-2654
▁farm	-2655
▁Francis	-2656
▁occup	-2657
stant	-2658
▁behind	-2659
ona	-2660
▁Pet	-2661
▁Virgin	-2662
▁far	-2663
▁Museum	-2664
▁sex	-2665
▁pay	-2666
▁gun	-2667
▁listed	-2668
▁brought	-2669
▁jud	-2670
▁mix	-2671
▁broadcast	-2672
lav	-2673
▁der	-2674
▁Fin	-2675
▁aircraft	-2676
▁Republic	-2677
▁exhib	-2678
▁trib	-2679
asket	-2680
▁pred	-2681
▁parts	-2682
▁2019	-2683
▁purch	-2684
▁Mus	-2685
▁cy	-2686
ena	-2687
▁deal	-2688
▁2.	-2689
▁division	-2690
▁size	-2691
▁conv	-2692
lam	-2693
▁winning	-2694
icles	-2695
▁active	-2696
▁plann	-2697
"),	-2698
▁defeated	-2699
oul	-2700
▁championship	-2701
▁families	-2702
▁commercial	-2703
▁whose	-2704
▁neigh	-2705
0,000	-2706
ria	-2707
road	-2708
pecially	-2709
mon	-2710
▁neg	-2711
▁Tor	-2712
▁Tom	-2713
▁northern	-2714
▁Frank	-2715
▁mass	-2716
▁Paris	-2717
▁lik	-2718
▁2000	-2719
▁compan	-2720
▁Commission	-2721
▁census	-2722
▁media	-2723
oviet	-2724
rown	-2725
olf	-2726
▁method	-2727
rael	-2728
▁ended	-2729
lim	-2730
▁Kingdom	-2731
▁almost	-2732
▁Football	-2733
▁Peter	-2734
▁Kore	-2735
▁section	-2736
▁draw	-2737
▁relationship	-2738
hi	-2739
–0	-2740
ume	-2741
tained	-2742
▁railway	-2743
▁books	-2744
▁Ter	-2745
eleb	-2746
oring	-2747
▁southern	-2748
▁possible	-2749
elled	-2750
▁Smith	-2751
▁reason	-2752
▁Richard	-2753
rative	-2754
▁qualif	-2755
asc	-2756
▁Hill	-2757
▁buildings	-2758
▁changed	-2759
▁Lab	-2760
▁Catholic	-2761
▁force	-2762
▁outside	-2763
retary	-2764
▁allowed	-2765
uz	-2766
▁Che	-2767
▁My	-2768
▁Ham	-2769
uty	-2770
▁frequ	-2771
▁Zeal	-2772
▁Victor	-2773
▁data	-2774
▁movement	-2775
▁writing	-2776
ini	-2777
alled	-2778
,000	-2779
▁sch	-2780
▁investig	-2781
unn	-2782
▁hard	-2783
edy	-2784
ufact	-2785
▁Arch	-2786
▁Im	-2787
▁regard	-2788
▁chart	-2789
▁Sant	-2790
▁Ma	-2791
▁cut	-2792
elt	-2793
olk	-2794
idents	-2795
erve	-2796
▁1970	-2797
▁Pla	-2798
▁action	-2799
unk	-2800
▁runs	-2801
▁Texas	-2802
▁sym	-2803
▁Zealand	-2804
▁Committee	-2805
▁fall	-2806
▁approximately	-2807
▁units	-2808
▁organization	-2809
▁ran	-2810
▁type	-2811
▁coast	-2812
pan	-2813
irth	-2814
enced	-2815
rig	-2816
▁Cal	-2817
▁Two	-2818
clus	-2819
▁Mont	-2820
▁Dire	-2821
ux	-2822
▁journal	-2823
▁Women	-2824
▁lower	-2825
like	-2826
uals	-2827
▁island	-2828
ware	-2829
oper	-2830
▁beginning	-2831
▁Swed	-2832
ites	-2833
▁spent	-2834
▁ask	-2835
▁grand	-2836
ota	-2837
▁primary	-2838
▁Wal	-2839
▁Mel	-2840
based	-2841
gr	-2842
▁Best	-2843
▁document	-2844
inent	-2845
oint	-2846
oz	-2847
ibrary	-2848
▁sus	-2849
▁ste	-2850
▁pers	-2851
▁block	-2852
▁soon	-2853
heast	-2854
▁industry	-2855
▁Carol	-2856
▁taking	-2857
pts	-2858
uter	-2859
ancial	-2860
rel	-2861
▁0.	-2862
iences	-2863
▁itself	-2864
str	-2865
duction	-2866
▁Second	-2867
▁key	-2868
▁esc	-2869
▁according	-2870
▁Ben	-2871
ecess	-2872
▁2019,	-2873
▁length	-2874
abit	-2875
▁artist	-2876
irm	-2877
▁owned	-2878
▁multip	-2879
▁2018,	-2880
ror	-2881
▁determ	-2882
▁Most	-2883
thlet	-2884
iqu	-2885
▁Trans	-2886
▁Government	-2887
rial	-2888
▁imm	-2889
▁bur	-2890
▁stop	-2891
▁king	-2892
▁summer	-2893
▁towards	-2894
nown	-2895
ios	-2896
▁defend	-2897
▁ever	-2898
▁whom	-2899
▁2010,	-2900
▁object	-2901
▁plays	-2902
In	-2903
▁oppos	-2904
porary	-2905
not	-2906
▁plat	-2907
▁2015,	-2908
▁2017,	-2909
▁""	-2910
▁Israel	-2911
istan	-2912
▁29	-2913
▁anc	-2914
▁noted	-2915
▁2014,	-2916
▁tax	-2917
▁Year	-2918
▁Bur	-2919
▁40	-2920
▁especially	-2921
▁wood	-2922
▁Camp	-2923
▁studies	-2924
▁Day	-2925
▁2016,	-2926
...	-2927
▁Soviet	-2928
▁Cont	-2929
▁leader	-2930
▁Cast	-2931
▁transl	-2932
▁prison	-2933
▁too	-2934
▁little	-2935
▁2011,	-2936
▁Inter	-2937
▁2012,	-2938
ready	-2939
▁structure	-2940
▁Los	-2941
ows	-2942
ension	-2943
▁Fore	-2944
▁observ	-2945
▁closed	-2946
▁remov	-2947
▁Ireland	-2948
ounter	-2949
▁Just	-2950
▁natural	-2951
ita	-2952
▁higher	-2953
▁traditional	-2954
▁Rev	-2955
▁2013,	-2956
▁Saint	-2957
▁studied	-2958
▁gir	-2959
asketball	-2960
icago	-2961
▁commission	-2962
▁army	-2963
iety	-2964
▁princip	-2965
▁Festival	-2966
ires	-2967
ola	-2968
rack	-2969
▁break	-2970
ada	-2971
▁concern	-2972
▁function	-2973
pected	-2974
atal	-2975
ano	-2976
▁complex	-2977
▁highest	-2978
asion	-2979
lant	-2980
SA	-2981
▁systems	-2982
▁food	-2983
▁launched	-2984
▁collection	-2985
▁independent	-2986
ises	-2987
▁Congress	-2988
▁nar	-2989
10	-2990
▁Rock	-2991
▁celeb	-2992
▁required	-2993
▁anti	-2994
▁Super	-2995
adium	-2996
▁Flor	-2997
▁lived	-2998
▁You	-2999
▁magazine	-3000
▁Kar	-3001
▁opt	-3002
▁money	-3003
▁Arts	-3004
▁2020,	-3005
▁cred	-3006
▁operations	-3007
▁entered	-3008
hing	-3009
▁individual	-3010
▁enter	-3011
▁1960	-3012
umn	-3013
▁territ	-3014
▁future	-3015
▁Championships	-3016
▁below	-3017
▁instit	-3018
olar	-3019
aps	-3020
▁quest	-3021
▁route	-3022
▁Bu	-3023
▁generally	-3024
cher	-3025
▁senior	-3026
▁opening	-3027
wer	-3028
va	-3029
NA	-3030
▁lack	-3031
▁self	-3032
▁sett	-3033
▁county	-3034
fit	-3035
▁earlier	-3036
▁God	-3037
▁means	-3038
ocal	-3039
▁manufact	-3040
▁Many	-3041
▁ge	-3042
▁destroy	-3043
▁Records	-3044
chan	-3045
ura	-3046
aught	-3047
▁don	-3048
▁dram	-3049
▁Penn	-3050
▁Pac	-3051
▁surround	-3052
▁Play	-3053
▁centre	-3054
▁matches	-3055
▁Olympics	-3056
ibility	-3057
▁battle	-3058
aring	-3059
▁thus	-3060
orpor	-3061
▁Brown	-3062
▁settle	-3063
▁183	-3064
▁2005	-3065
oo	-3066
▁Gra	-3067
▁woman	-3068
ye	-3069
usband	-3070
▁mur	-3071
▁Rob	-3072
▁newsp	-3073
inner	-3074
▁Sir	-3075
▁except	-3076
▁personal	-3077
oid	-3078
oys	-3079
▁standard	-3080
▁increased	-3081
venue	-3082
▁come	-3083
▁staff	-3084
▁prior	-3085
ficult	-3086
▁ball	-3087
▁property	-3088
▁Force	-3089
▁Mil	-3090
▁practice	-3091
▁related	-3092
▁becoming	-3093
iled	-3094
▁victory	-3095
▁den	-3096
▁Italy	-3097
▁sometimes	-3098
▁sat	-3099
▁already	-3100
▁numerous	-3101
1)	-3102
▁genus	-3103
▁Summer	-3104
iter	-3105
oma	-3106
eg	-3107
▁adop	-3108
utch	-3109
▁Greek	-3110
▁Parliament	-3111
oke	-3112
▁selected	-3113
sych	-3114
▁attempt	-3115
▁issues	-3116
well	-3117
▁keep	-3118
enc	-3119
▁decision	-3120
▁certain	-3121
unt	-3122
▁contains	-3123
▁companies	-3124
▁Navy	-3125
▁Angeles	-3126
▁31	-3127
▁Histor	-3128
▁2004	-3129
▁difficult	-3130
▁appearance	-3131
mark	-3132
").	-3133
▁emer	-3134
ado	-3135
ban	-3136
▁manager	-3137
▁location	-3138
▁initially	-3139
▁majority	-3140
▁teac	-3141
anded	-3142
▁cal	-3143
▁competed	-3144
▁Later	-3145
reme	-3146
known	-3147
overs	-3148
▁goals	-3149
▁Georg	-3150
▁Scot	-3151
2)	-3152
lag	-3153
▁Du	-3154
▁2009,	-3155
itiz	-3156
itar	-3157
arriage	-3158
▁caused	-3159
ether	-3160
▁running	-3161
▁super	-3162
▁move	-3163
▁score	-3164
▁Mexico	-3165
▁minor	-3166
▁Chicago	-3167
▁Bank	-3168
arents	-3169
▁Board	-3170
ulated	-3171
TV	-3172
uth	-3173
▁associated	-3174
writ	-3175
▁date	-3176
ands	-3177
▁Bo	-3178
action	-3179
▁older	-3180
▁characters	-3181
▁scient	-3182
▁Games	-3183
▁environment	-3184
▁Found	-3185
FL	-3186
▁Virginia	-3187
▁additional	-3188
▁clear	-3189
3)	-3190
▁course	-3191
▁husband	-3192
▁Under	-3193
▁wide	-3194
▁hor	-3195
rying	-3196
▁emb	-3197
▁squad	-3198
teen	-3199
▁terms	-3200
▁Bet	-3201
▁pie	-3202
▁thought	-3203
▁mountain	-3204
ees	-3205
▁western	-3206
down	-3207
ils	-3208
den	-3209
▁writer	-3210
▁student	-3211
uments	-3212
▁seat	-3213
▁better	-3214
mitted	-3215
▁decl	-3216
▁Leg	-3217
▁singer	-3218
▁artists	-3219
▁2021,	-3220
zil	-3221
ras	-3222
▁annual	-3223
igan	-3224
▁Emp	-3225
▁Russia	-3226
▁2008,	-3227
ams	-3228
▁Mass	-3229
▁cases	-3230
▁(200	-3231
▁chief	-3232
▁3,	-3233
ricult	-3234
inct	-3235
▁collabor	-3236
eds	-3237
▁unit	-3238
▁retired	-3239
▁Squ	-3240
▁link	-3241
▁Fort	-3242
izing	-3243
lying	-3244
▁Joseph	-3245
5%	-3246
ublican	-3247
▁che	-3248
▁interview	-3249
▁big	-3250
▁forced	-3251
▁supported	-3252
▁legal	-3253
▁chair	-3254
▁abs	-3255
▁Liber	-3256
▁feature	-3257
▁threat	-3258
▁passed	-3259
▁prob	-3260
▁serving	-3261
▁consist	-3262
inary	-3263
▁transport	-3264
▁dom	-3265
▁immedi	-3266
▁veh	-3267
▁Old	-3268
▁mission	-3269
▁drop	-3270
▁trade	-3271
▁Northern	-3272
▁musical	-3273
▁operated	-3274
▁di	-3275
▁Cur	-3276
yr	-3277
enth	-3278
▁edition	-3279
▁dig	-3280
ingu	-3281
▁sea	-3282
▁exc	-3283
▁Mur	-3284
▁gra	-3285
▁university	-3286
▁claimed	-3287
▁ens	-3288
▁medal	-3289
▁economic	-3290
▁attend	-3291
▁financial	-3292
▁limited	-3293
▁subsequently	-3294
onn	-3295
▁officer	-3296
▁create	-3297
▁cust	-3298
▁Sk	-3299
▁forest	-3300
▁mostly	-3301
hy	-3302
▁Assembly	-3303
etic	-3304
▁Mos	-3305
▁Battle	-3306
▁quarter	-3307
▁nine	-3308
▁equip	-3309
▁percent	-3310
▁Wales	-3311
ockey	-3312
▁Mr	-3313
▁arrest	-3314
▁love	-3315
▁remains	-3316
▁Educ	-3317
▁pen	-3318
ift	-3319
arent	-3320
▁evidence	-3321
isions	-3322
▁earned	-3323
Amer	-3324
ste	-3325
▁er	-3326
ua	-3327
▁Pan	-3328
cel	-3329
anced	-3330
imb	-3331
▁shot	-3332
▁editor	-3333
plement	-3334
▁activities	-3335
5)	-3336
FA	-3337
▁income	-3338
▁complete	-3339
▁Sa	-3340
earch	-3341
▁particularly	-3342
▁Wood	-3343
▁bene	-3344
▁going	-3345
▁establish	-3346
▁changes	-3347
▁Mill	-3348
▁discuss	-3349
▁raised	-3350
▁municipality	-3351
▁religious	-3352
▁accom	-3353
▁Den	-3354
4)	-3355
▁prevent	-3356
▁medical	-3357
▁Go	-3358
▁hours	-3359
▁text	-3360
▁Er	-3361
unior	-3362
▁Brazil	-3363
▁give	-3364
gn	-3365
▁saf	-3366
▁belong	-3367
▁helped	-3368
▁weeks	-3369
▁Sl	-3370
▁hot	-3371
▁Awards	-3372
▁Irish	-3373
▁Valley	-3374
▁Pre	-3375
▁meeting	-3376
▁ded	-3377
change	-3378
▁Oper	-3379
▁2007,	-3380
▁Florida	-3381
ić	-3382
▁culture	-3383
▁Fer	-3384
rief	-3385
anda	-3386
▁job	-3387
▁sum	-3388
▁presented	-3389
▁Atlant	-3390
▁quick	-3391
▁train	-3392
▁Their	-3393
using	-3394
▁council	-3395
▁Ros	-3396
▁fle	-3397
▁Sur	-3398
▁stay	-3399
▁issue	-3400
▁syn	-3401
▁account	-3402
▁names	-3403
▁results	-3404
raw	-3405
▁Kn	-3406
▁believed	-3407
▁Ha	-3408
cement	-3409
▁famous	-3410
▁larger	-3411
▁Hot	-3412
standing	-3413
▁If	-3414
bon	-3415
uan	-3416
spe	-3417
▁Despite	-3418
▁shown	-3419
▁lines	-3420
8)	-3421
▁programs	-3422
▁got	-3423
▁longer	-3424
▁referred	-3425
▁minutes	-3426
▁Columb	-3427
▁rap	-3428
het	-3429
▁Gar	-3430
▁management	-3431
▁failed	-3432
ote	-3433
▁leaving	-3434
6)	-3435
▁insp	-3436
▁parents	-3437
60	-3438
imin	-3439
▁platform	-3440
▁news	-3441
ternal	-3442
gl	-3443
wide	-3444
▁science	-3445
▁Arab	-3446
ero	-3447
▁Bill	-3448
▁vir	-3449
▁Techn	-3450
stra	-3451
7)	-3452
ID	-3453
▁birth	-3454
house	-3455
▁Win	-3456
▁That	-3457
▁Ann	-3458
▁chall	-3459
ón	-3460
▁Lu	-3461
▁Southern	-3462
▁consider	-3463
▁Aut	-3464
▁Spe	-3465
▁et	-3466
▁bound	-3467
▁legisl	-3468
▁increase	-3469
▁seasons	-3470
▁Martin	-3471
bur	-3472
▁sports	-3473
selves	-3474
▁overall	-3475
▁themselves	-3476
▁Public	-3477
▁composed	-3478
▁CD	-3479
inet	-3480
▁multiple	-3481
▁colon	-3482
ider	-3483
itt	-3484
iring	-3485
▁carried	-3486
ato	-3487
▁Province	-3488
An	-3489
▁federal	-3490
iance	-3491
▁screen	-3492
▁remaining	-3493
▁latter	-3494
▁Pacific	-3495
▁happ	-3496
isation	-3497
▁mention	-3498
▁acquired	-3499
iy	-3500
▁foreign	-3501
▁graduated	-3502
▁offered	-3503
ients	-3504
BA	-3505
onse	-3506
▁promoted	-3507
▁Chief	-3508
▁Republican	-3509
▁professor	-3510
▁eastern	-3511
col	-3512
▁step	-3513
▁lay	-3514
▁Fred	-3515
▁ant	-3516
▁Spain	-3517
▁sister	-3518
ss	-3519
▁arm	-3520
Th	-3521
▁Democratic	-3522
▁complet	-3523
80	-3524
▁du	-3525
atively	-3526
▁word	-3527
▁altern	-3528
▁instr	-3529
azz	-3530
▁Work	-3531
rast	-3532
bre	-3533
ih	-3534
bers	-3535
obal	-3536
▁inn	-3537
▁Profess	-3538
▁Ev	-3539
itan	-3540
▁2021	-3541
▁arran	-3542
▁specific	-3543
▁politician	-3544
▁vote	-3545
aches	-3546
▁Iran	-3547
▁starting	-3548
▁status	-3549
▁takes	-3550
ulf	-3551
▁proposed	-3552
▁troops	-3553
▁Sar	-3554
▁sequ	-3555
▁regional	-3556
urban	-3557
▁forms	-3558
▁box	-3559
ging	-3560
▁phil	-3561
▁concer	-3562
▁norm	-3563
▁consists	-3564
▁elections	-3565
▁4,	-3566
▁estim	-3567
ga	-3568
▁middle	-3569
▁Class	-3570
▁Service	-3571
▁energy	-3572
▁Ol	-3573
▁rate	-3574
▁Mic	-3575
▁poet	-3576
▁visit	-3577
isk	-3578
▁policy	-3579
▁(201	-3580
▁Sun	-3581
mond	-3582
▁Times	-3583
▁today	-3584
▁inte	-3585
▁Cr	-3586
ault	-3587
▁guitar	-3588
▁!	-3589
ylvan	-3590
▁Mountain	-3591
ties	-3592
▁separate	-3593
▁department	-3594
▁Both	-3595
ols	-3596
▁Cla	-3597
▁hospital	-3598
uge	-3599
▁room	-3600
▁Jewish	-3601
▁variety	-3602
▁Do	-3603
▁individuals	-3604
ati	-3605
▁surface	-3606
imum	-3607
▁indic	-3608
enty	-3609
▁mainly	-3610
▁stations	-3611
see	-3612
arters	-3613
▁native	-3614
bury	-3615
▁Sub	-3616
▁detail	-3617
▁uses	-3618
▁Haw	-3619
▁Sil	-3620
▁soft	-3621
▁batt	-3622
▁McC	-3623
roll	-3624
▁lic	-3625
pose	-3626
▁sched	-3627
40	-3628
▁Lord	-3629
▁Uk	-3630
▁Mo	-3631
▁Pak	-3632
▁meaning	-3633
▁chap	-3634
▁response	-3635
▁mach	-3636
iro	-3637
▁targ	-3638
ette	-3639
American	-3640
▁Mod	-3641
▁fort	-3642
ipl	-3643
▁experience	-3644
reater	-3645
vention	-3646
ady	-3647
▁temper	-3648
ession	-3649
ache	-3650
▁succeed	-3651
▁Oh	-3652
▁eth	-3653
▁Cam	-3654
▁Edward	-3655
▁3.	-3656
▁Tour	-3657
▁Jim	-3658
▁depart	-3659
▁Science	-3660
▁bring	-3661
▁peak	-3662
lit	-3663
▁adj	-3664
▁theory	-3665
▁Research	-3666
▁continu	-3667
uman	-3668
▁Out	-3669
aters	-3670
▁poor	-3671
▁pra	-3672
▁turned	-3673
▁2003	-3674
9)	-3675
▁label	-3676
▁male	-3677
▁categ	-3678
▁2006,	-3679
▁More	-3680
itation	-3681
▁society	-3682
▁charg	-3683
▁Empire	-3684
play	-3685
▁Conference	-3686
▁done	-3687
▁despite	-3688
▁1950	-3689
▁basketball	-3690
▁influence	-3691
▁Over	-3692
▁arrived	-3693
▁marriage	-3694
ously	-3695
▁brief	-3696
▁Mat	-3697
▁always	-3698
▁Fre	-3699
▁heavy	-3700
▁Up	-3701
▁crew	-3702
ylvania	-3703
▁pil	-3704
▁demon	-3705
▁Mah	-3706
iger	-3707
▁Lee	-3708
▁houses	-3709
aily	-3710
▁fifth	-3711
▁recording	-3712
▁citiz	-3713
▁Poland	-3714
▁Britain	-3715
iana	-3716
▁deep	-3717
▁provides	-3718
▁might	-3719
▁historical	-3720
▁Queen	-3721
▁Def	-3722
▁bomb	-3723
▁Inc	-3724
▁require	-3725
▁diss	-3726
▁Carl	-3727
▁Education	-3728
▁serve	-3729
▁Vol	-3730
wa	-3731
▁los	-3732
▁finally	-3733
▁source	-3734
oir	-3735
▁Gal	-3736
▁appears	-3737
▁conditions	-3738
▁fellow	-3739
ken	-3740
lah	-3741
▁partn	-3742
▁Dutch	-3743
irit	-3744
▁bridge	-3745
▁Bow	-3746
▁tracks	-3747
gian	-3748
▁nearby	-3749
wan	-3750
▁Carolina	-3751
▁managed	-3752
▁transferred	-3753
▁saying	-3754
▁Ill	-3755
▁2002	-3756
▁Big	-3757
▁shoot	-3758
▁affect	-3759
emporary	-3760
▁Railway	-3761
▁182	-3762
▁ships	-3763
▁Star	-3764
▁responsible	-3765
▁mem	-3766
▁Bus	-3767
arden	-3768
ify	-3769
uries	-3770
▁Governor	-3771
▁eas	-3772
▁Jer	-3773
ares	-3774
ffic	-3775
▁nearly	-3776
▁asked	-3777
▁Eastern	-3778
▁issued	-3779
▁increasing	-3780
▁participated	-3781
▁recent	-3782
▁Ele	-3783
▁0	-3784
▁appearances	-3785
ali	-3786
▁academ	-3787
▁plans	-3788
▁enough	-3789
▁organiz	-3790
▁alongside	-3791
▁Rou	-3792
▁ver	-3793
▁producer	-3794
▁expla	-3795
▁log	-3796
▁extended	-3797
▁Cro	-3798
▁constructed	-3799
▁£	-3800
▁likely	-3801
▁Jud	-3802
▁decla	-3803
▁dise	-3804
▁Dou	-3805
antry	-3806
▁told	-3807
▁2001	-3808
▁Ro	-3809
▁Hel	-3810
▁Tw	-3811
▁operation	-3812
▁wanted	-3813
umed	-3814
▁(199	-3815
▁cell	-3816
ao	-3817
▁depend	-3818
▁administrative	-3819
bl	-3820
▁Director	-3821
▁comment	-3822
▁Book	-3823
▁concept	-3824
▁cultural	-3825
▁face	-3826
▁capac	-3827
II	-3828
▁premi	-3829
itude	-3830
esh	-3831
▁Land	-3832
light	-3833
mission	-3834
▁movie	-3835
▁Social	-3836
▁Another	-3837
▁problems	-3838
▁Line	-3839
▁Creek	-3840
▁=	-3841
ki	-3842
▁discovered	-3843
▁records	-3844
▁Long	-3845
▁Latin	-3846
0%	-3847
ugby	-3848
▁cities	-3849
▁technology	-3850
▁leave	-3851
▁makes	-3852
▁Rh	-3853
ersey	-3854
ysis	-3855
12	-3856
oura	-3857
war	-3858
▁List	-3859
▁passeng	-3860
▁Prog	-3861
▁youth	-3862
▁III	-3863
▁directly	-3864
▁Main	-3865
▁elements	-3866
▁border	-3867
▁mechan	-3868
emorial	-3869
▁webs	-3870
▁necess	-3871
awa	-3872
emic	-3873
▁Jo	-3874
▁Spr	-3875
▁Radio	-3876
ental	-3877
▁primarily	-3878
▁Men	-3879
▁Hon	-3880
ounts	-3881
▁covered	-3882
cript	-3883
▁Bas	-3884
▁Arg	-3885
▁Bh	-3886
▁prop	-3887
▁pick	-3888
▁levels	-3889
▁Tri	-3890
▁incorpor	-3891
▁cause	-3892
▁rural	-3893
▁Cle	-3894
▁People	-3895
▁candidate	-3896
▁province	-3897
fect	-3898
▁Young	-3899
iant	-3900
nding	-3901
ensity	-3902
▁#	-3903
▁5,	-3904
ador	-3905
▁prin	-3906
▁sla	-3907
add	-3908
▁ult	-3909
▁honor	-3910
itted	-3911
RA	-3912
▁nature	-3913
oston	-3914
yan	-3915
▁brand	-3916
rupt	-3917
▁residents	-3918
igr	-3919
▁Scotland	-3920
▁Penns	-3921
undred	-3922
vement	-3923
ny	-3924
▁Portug	-3925
▁domin	-3926
▁museum	-3927
▁officially	-3928
ledge	-3929
▁FC	-3930
▁psych	-3931
▁How	-3932
▁square	-3933
▁oil	-3934
▁Theatre	-3935
▁whole	-3936
aya	-3937
peror	-3938
▁newspaper	-3939
▁180	-3940
poration	-3941
3%	-3942
▁BC	-3943
class	-3944
bit	-3945
▁Series	-3946
gypt	-3947
kins	-3948
▁positive	-3949
▁grew	-3950
▁inh	-3951
▁Prem	-3952
unction	-3953
▁Luc	-3954
▁corn	-3955
▁firm	-3956
uten	-3957
ias	-3958
▁Jul	-3959
▁products	-3960
▁sn	-3961
je	-3962
▁CO	-3963
▁master	-3964
▁Av	-3965
▁our	-3966
▁whether	-3967
▁Middle	-3968
▁Health	-3969
cean	-3970
▁br	-3971
ims	-3972
▁Pennsylvania	-3973
▁households	-3974
irmed	-3975
▁Ram	-3976
▁double	-3977
rif	-3978
▁neighbor	-3979
ervation	-3980
ansas	-3981
▁Inf	-3982
▁initial	-3983
▁Coast	-3984
▁acce	-3985
▁lives	-3986
▁revealed	-3987
ech	-3988
▁conducted	-3989
▁idea	-3990
▁Open	-3991
▁think	-3992
▁Civil	-3993
aped	-3994
▁renamed	-3995
▁Bre	-3996
▁parish	-3997
illed	-3998
▁Jones	-3999
ittle	-4000
▁Asian	-4001
rich	-4002
▁Williams	-4003
▁walk	-4004
▁paper	-4005
▁Bob	-4006
▁Team	-4007
gar	-4008
▁i	-4009
▁Philipp	-4010
▁here	-4011
istics	-4012
▁ess	-4013
▁Senate	-4014
resp	-4015
▁display	-4016
▁chem	-4017
▁spread	-4018
rice	-4019
▁Bor	-4020
▁Order	-4021
70	-4022
ulations	-4023
velopment	-4024
▁Bul	-4025
▁officers	-4026
enes	-4027
iano	-4028
▁Hy	-4029
more	-4030
▁pow	-4031
▁continue	-4032
▁Islam	-4033
▁friends	-4034
▁planned	-4035
omer	-4036
abeth	-4037
▁share	-4038
▁Prince	-4039
rison	-4040
▁har	-4041
AC	-4042
ption	-4043
▁confl	-4044
▁prominent	-4045
▁Francisco	-4046
▁foot	-4047
▁headqu	-4048
▁Johnson	-4049
▁speed	-4050
▁Foundation	-4051
▁ordered	-4052
▁numbers	-4053
1%	-4054
isher	-4055
▁heart	-4056
▁follows	-4057
▁Tro	-4058
▁soldiers	-4059
Ar	-4060
▁Mot	-4061
tainment	-4062
▁Kent	-4063
▁actor	-4064
AS	-4065
▁divided	-4066
▁Hung	-4067
burgh	-4068
▁conver	-4069
▁Dar	-4070
portun	-4071
cont	-4072
ko	-4073
ocated	-4074
▁removed	-4075
part	-4076
▁intended	-4077
▁univers	-4078
▁path	-4079
▁Egypt	-4080
onic	-4081
▁Az	-4082
▁Broad	-4083
▁notable	-4084
▁Ke	-4085
▁produce	-4086
▁letter	-4087
town	-4088
ima	-4089
4%	-4090
▁drug	-4091
▁executive	-4092
▁Ur	-4093
ully	-4094
▁$1	-4095
▁workers	-4096
amily	-4097
▁Major	-4098
icted	-4099
▁Centre	-4100
▁Jac	-4101
aka	-4102
▁Boston	-4103
▁value	-4104
▁Bal	-4105
▁dark	-4106
▁kind	-4107
iga	-4108
ounds	-4109
2%	-4110
▁stories	-4111
inals	-4112
▁females	-4113
▁Sund	-4114
▁65	-4115
mir	-4116
▁Mu	-4117
▁Ty	-4118
phy	-4119
▁Os	-4120
▁dead	-4121
▁Station	-4122
▁181	-4123
▁Secretary	-4124
▁Matt	-4125
▁quickly	-4126
▁impact	-4127
▁nation	-4128
▁Michigan	-4129
▁lies	-4130
8%	-4131
▁projects	-4132
BS	-4133
▁collect	-4134
▁So	-4135
▁7,	-4136
▁rule	-4137
▁Also	-4138
7%	-4139
▁amount	-4140
▁laws	-4141
6%	-4142
▁stars	-4143
▁scene	-4144
▁ancient	-4145
akers	-4146
▁smaller	-4147
lace	-4148
▁highly	-4149
osoph	-4150
▁Sand	-4151
▁pan	-4152
▁basis	-4153
inem	-4154
▁withd	-4155
▁Stan	-4156
▁potential	-4157
▁assistant	-4158
ube	-4159
iated	-4160
isters	-4161
▁maintain	-4162
put	-4163
reng	-4164
▁Sat	-4165
▁talk	-4166
adel	-4167
▁179	-4168
ressive	-4169
law	-4170
▁Charl	-4171
ips	-4172
▁Ver	-4173
▁Add	-4174
▁growth	-4175
▁overs	-4176
ca	-4177
▁Ohio	-4178
▁Asia	-4179
no	-4180
▁2005,	-4181
ederation	-4182
bed	-4183
▁Gh	-4184
▁defeat	-4185
ellig	-4186
▁respectively	-4187
▁purs	-4188
▁Polish	-4189
▁autom	-4190
▁Scottish	-4191
▁moving	-4192
▁News	-4193
Le	-4194
ela	-4195
▁touch	-4196
▁dedicated	-4197
▁capacity	-4198
▁security	-4199
ieuten	-4200
nds	-4201
ila	-4202
▁purchased	-4203
▁sail	-4204
▁Avenue	-4205
▁Dis	-4206
ja	-4207
ricket	-4208
▁6,	-4209
▁words	-4210
▁immediately	-4211
aging	-4212
▁effects	-4213
▁assigned	-4214
▁Eliz	-4215
dney	-4216
▁15,	-4217
▁Est	-4218
▁Sea	-4219
▁extra	-4220
orning	-4221
▁channel	-4222
▁titled	-4223
▁sal	-4224
ira	-4225
▁yet	-4226
▁Ly	-4227
▁efforts	-4228
oud	-4229
▁Are	-4230
▁Camb	-4231
akh	-4232
▁floor	-4233
▁Hospital	-4234
▁implement	-4235
▁BBC	-4236
▁footballer	-4237
▁reviews	-4238
▁Van	-4239
▁Corps	-4240
▁Dev	-4241
▁Di	-4242
▁reform	-4243
▁opportun	-4244
▁color	-4245
▁upper	-4246
▁commonly	-4247
▁Born	-4248
▁forward	-4249
