[PAD]	0
[UNK]	0
[BOS]	0
[EOS]	0
[CLS]	0
[SEP]	0
[MASK]	0
▁1	-0
▁이	-1
으로	-2
에서	-3
▁있	-4
▁2	-5
▁그	-6
▁대	-7
▁사	-8
이다	-9
었다	-10
▁수	-11
▁지	-12
()	-13
▁20	-14
▁19	-15
▁가	-16
▁시	-17
▁기	-18
▁아	-19
▁전	-20
▁하	-21
했다	-22
▁있다	-23
▁다	-24
▁제	-25
▁일	-26
하였	-27
▁중	-28
▁한	-29
▁정	-30
▁주	-31
하는	-32
▁것	-33
▁자	-34
▁인	-35
되었다	-36
▁공	-37
▁위	-38
▁유	-39
▁경	-40
▁보	-41
▁3	-42
하고	-43
▁등	-44
▁부	-45
하였다	-46
▁조	-47
▁미	-48
하여	-49
▁동	-50
▁발	-51
▁영	-52
▁모	-53
▁선	-54
▁나	-55
으며	-56
▁연	-57
▁의	-58
▁마	-59
▁오	-60
한다	-61
▁소	-62
에는	-63
▁고	-64
▁201	-65
▁스	-66
▁개	-67
▁세	-68
▁구	-69
▁도	-70
▁비	-71
▁상	-72
▁국	-73
▁서	-74
▁후	-75
▁여	-76
▁4	-77
▁"	-78
▁때	-79
▁200	-80
▁해	-81
▁관	-82
▁프	-83
▁성	-84
▁있는	-85
▁신	-86
▁대한	-87
부터	-88
▁5	-89
▁(	-90
▁또	-91
▁방	-92
지만	-93
▁않	-94
▁바	-95
▁'	-96
되어	-97
▁만	-98
▁통	-99
까지	-100
▁무	-101
▁장	-102
▁남	-103
▁출	-104
▁같	-105
▁내	-106
▁현	-107
▁교	-108
에게	-109
▁역	-110
▁포	-111
적인	-112
▁우	-113
▁거	-114
▁결	-115
▁6	-116
▁문	-117
적으로	-118
된다	-119
▁10	-120
이라	-121
▁작	-122
▁생	-123
▁최	-124
▁불	-125
학교	-126
▁원	-127
국의	-128
▁진	-129
▁노	-130
▁어	-131
▁알	-132
▁당	-133
▁7	-134
▁강	-135
▁반	-136
▁8	-137
▁파	-138
▁따	-139
되었	-140
▁분	-141
▁계	-142
▁사용	-143
▁리	-144
▁받	-145
▁없	-146
들이	-147
▁두	-148
들은	-149
▁말	-150
or	-151
면서	-152
▁실	-153
▁배	-154
에서는	-155
▁단	-156
년에	-157
하기	-158
▁명	-159
▁이후	-160
er	-161
▁함	-162
▁9	-163
00	-164
▁예	-165
▁차	-166
▁설	-167
▁재	-168
▁에	-169
▁안	-170
▁한다	-171
하게	-172
▁데	-173
▁로	-174
▁일본	-175
▁199	-176
았다	-177
▁요	-178
▁다음	-179
▁특	-180
▁18	-181
였다	-182
▁음	-183
▁종	-184
▁초	-185
▁감	-186
▁12	-187
▁S	-188
▁독	-189
▁추	-190
▁카	-191
▁그는	-192
▁군	-193
▁라	-194
▁많	-195
(,	-196
on	-197
리아	-198
▁~	-199
으나	-200
▁더	-201
▁및	-202
an	-203
스트	-204
▁지역	-205
▁활	-206
▁다른	-207
in	-208
▁대한민	-209
▁태	-210
▁건	-211
▁김	-212
▁타	-213
▁참	-214
▁)	-215
▁같은	-216
▁입	-217
▁위해	-218
▁되었다	-219
는데	-220
▁매	-221
▁형	-222
▁운	-223
이며	-224
▁11	-225
la	-226
▁C	-227
주의	-228
▁코	-229
▁평	-230
▁미국	-231
▁양	-232
▁산	-233
▁그리	-234
레이	-235
▁행	-236
▁피	-237
▁적	-238
▁올	-239
▁시작	-240
▁과	-241
▁베	-242
▁열	-243
▁크	-244
▁A	-245
들의	-246
▁프로	-247
▁번	-248
▁때문	-249
▁호	-250
▁본	-251
들어	-252
▁총	-253
들을	-254
▁북	-255
▁승	-256
되는	-257
▁왕	-258
▁화	-259
▁따라	-260
▁회	-261
라는	-262
▁198	-263
▁또한	-264
▁목	-265
),	-266
하며	-267
▁함께	-268
▁사람	-269
▁M	-270
기도	-271
▁변	-272
▁그러	-273
▁임	-274
▁각	-275
▁외	-276
▁표	-277
▁영화	-278
▁속	-279
▁달	-280
▁약	-281
▁처	-282
시아	-283
▁물	-284
라고	-285
▁자신	-286
이나	-287
▁경우	-288
▁게	-289
▁F	-290
▁현재	-291
en	-292
19	-293
▁드	-294
하지	-295
▁직	-296
▁새	-297
▁f	-298
▁그의	-299
▁간	-300
▁T	-301
▁학	-302
▁가장	-303
▁위치	-304
▁사이	-305
▁선수	-306
▁이름	-307
▁민	-308
ar	-309
▁집	-310
기에	-311
▁기록	-312
▁의해	-313
▁세계	-314
▁레	-315
▁또는	-316
▁저	-317
▁메	-318
▁하나	-319
하다	-320
▁당시	-321
▁존	-322
스의	-323
▁때문에	-324
▁확	-325
에도	-326
▁항	-327
▁것을	-328
mu	-329
▁체	-330
되고	-331
20	-332
기를	-333
일에	-334
▁점	-335
▁15	-336
▁197	-337
▁그러나	-338
▁국가	-339
▁것으로	-340
▁한국	-341
al	-342
▁있었다	-343
▁뒤	-344
▁박	-345
▁for	-346
▁토	-347
▁했다	-348
▁브	-349
▁B	-350
▁있으며	-351
이라고	-352
▁투	-353
▁것이	-354
▁복	-355
mula	-356
▁필	-357
▁16	-358
▁통해	-359
리는	-360
▁축	-361
▁된다	-362
지는	-363
졌다	-364
▁합	-365
▁formula	-366
▁못	-367
▁철	-368
▁청	-369
▁광	-370
▁디	-371
▁천	-372
▁증	-373
at	-374
▁프랑	-375
▁조선	-376
▁그리고	-377
▁야	-378
▁활동	-379
▁D	-380
했고	-381
▁196	-382
▁17	-383
▁법	-384
▁근	-385
▁치	-386
▁판	-387
es	-388
▁많은	-389
▁언	-390
스는	-391
▁첫	-392
▁버	-393
▁금	-394
▁삼	-395
▁편	-396
▁플	-397
▁살	-398
▁트	-399
▁P	-400
▁심	-401
▁포함	-402
▁가지	-403
리를	-404
▁창	-405
이라는	-406
▁것이다	-407
▁들어	-408
▁높	-409
▁돌	-410
▁I	-411
▁아니	-412
이었다	-413
랜드	-414
하면서	-415
하였고	-416
▁쓰	-417
는다	-418
▁하는	-419
▁황	-420
ic	-421
▁다음과	-422
▁애	-423
▁페	-424
▁완	-425
▁뜻	-426
▁K	-427
▁경기	-428
▁대해	-429
▁L	-430
등학교	-431
▁네	-432
▁충	-433
▁있었	-434
▁194	-435
▁할	-436
▁다시	-437
▁여러	-438
▁대한민국	-439
he	-440
▁14	-441
▁루	-442
▁대한민국의	-443
개의	-444
▁제작	-445
▁인구	-446
사를	-447
▁연구	-448
대로	-449
▁사회	-450
▁시즌	-451
▁큰	-452
▁병	-453
is	-454
▁독일	-455
▁백	-456
로서	-457
▁등이	-458
이는	-459
▁모두	-460
되었고	-461
이고	-462
▁13	-463
▁되	-464
보다	-465
▁서울	-466
▁패	-467
▁감독	-468
상을	-469
▁일부	-470
▁모든	-471
▁클	-472
▁팀	-473
▁은	-474
▁용	-475
▁195	-476
▁순	-477
▁권	-478
▁취	-479
라이	-480
▁R	-481
▁도시	-482
▁히	-483
km	-484
▁G	-485
위를	-486
▁죽	-487
▁처음	-488
▁발매	-489
▁알려	-490
성을	-491
니아	-492
장을	-493
▁채	-494
it	-495
▁아이	-496
▁규	-497
지를	-498
▁중국	-499
▁H	-500
▁친	-501
년부터	-502
▁위한	-503
▁하였다	-504
이었	-505
자가	-506
▁정부	-507
▁식	-508
했으며	-509
▁동안	-510
▁구성	-511
▁-	-512
▁이상	-513
▁배우	-514
▁테	-515
▁전쟁	-516
▁이루	-517
회의	-518
대의	-519
▁대표	-520
▁N	-521
부분	-522
▁존재	-523
▁정치	-524
▁등의	-525
이자	-526
▁영국	-527
▁끝	-528
▁손	-529
▁자신의	-530
거나	-531
▁러	-532
▁이어	-533
▁프랑스	-534
▁축구	-535
▁게임	-536
▁일반	-537
리에	-538
▁이용	-539
▁E	-540
▁허	-541
▁기준	-542
도의	-543
났다	-544
▁작품	-545
력을	-546
▁뉴	-547
▁리그	-548
▁즉	-549
▁개발	-550
▁있어	-551
▁길	-552
▁나타	-553
▁것은	-554
도로	-555
시에	-556
▁음반	-557
▁가능	-558
▁앞	-559
▁환	-560
▁문제	-561
년에는	-562
000	-563
▁캐	-564
(),	-565
▁맡	-566
▁온	-567
▁이러	-568
▁새로	-569
le	-570
▁중심	-571
▁월	-572
리스	-573
▁논	-574
▁같다	-575
▁접	-576
▁이러한	-577
년대	-578
▁걸	-579
▁U	-580
▁발견	-581
▁준	-582
나라	-583
▁협	-584
▁번째	-585
re	-586
▁맞	-587
▁193	-588
기의	-589
▁이는	-590
▁30	-591
▁밀	-592
ou	-593
▁미국의	-594
▁주장	-595
▁국제	-596
▁농	-597
되었으며	-598
도록	-599
통령	-600
▁발표	-601
▁W	-602
ion	-603
들과	-604
로부터	-605
▁대부분	-606
▁태어	-607
▁곳	-608
▁갖	-609
(1	-610
▁하지만	-611
▁검	-612
▁면	-613
▁의미	-614
▁사망	-615
▁등을	-616
하면	-617
▁음악	-618
로는	-619
▁향	-620
시키	-621
▁별	-622
자의	-623
▁볼	-624
▁영향	-625
기는	-626
월에	-627
▁잘	-628
리카	-629
명의	-630
년까지	-631
▁방송	-632
군의	-633
리가	-634
▁참여	-635
다는	-636
▁대회	-637
st	-638
▁설치	-639
▁사건	-640
▁키	-641
▁역사	-642
위원	-643
▁전투	-644
기가	-645
란드	-646
▁지방	-647
▁발생	-648
에서도	-649
이트	-650
▁위치한	-651
▁폭	-652
스를	-653
el	-654
▁밝	-655
서는	-656
▁담	-657
▁2010	-658
▁이를	-659
▁대통령	-660
세기	-661
▁귀	-662
했던	-663
▁,	-664
▁막	-665
▁공격	-666
다고	-667
▁되어	-668
디오	-669
정을	-670
쪽으로	-671
▁육	-672
▁우승	-673
▁진행	-674
▁결과	-675
▁문화	-676
자는	-677
▁대학	-678
▁홍	-679
▁효	-680
▁하고	-681
성이	-682
▁얻	-683
들에게	-684
인의	-685
▁프로그	-686
▁최초	-687
▁극	-688
리그	-689
▁관련	-690
어진	-691
▁곡	-692
▁특히	-693
하였으며	-694
▁t	-695
자를	-696
▁경제	-697
▁관계	-698
▁러시아	-699
▁유럽	-700
▁줄	-701
▁날	-702
▁선거	-703
▁다양	-704
▁이전	-705
스가	-706
-1	-707
와의	-708
▁25	-709
▁앨	-710
▁석	-711
om	-712
도를	-713
21	-714
ol	-715
▁블	-716
▁암	-717
▁설립	-718
▁이에	-719
▁새로운	-720
▁인해	-721
리의	-722
림픽	-723
스터	-724
사가	-725
▁책	-726
▁절	-727
▁일어	-728
▁엔	-729
▁시간	-730
▁헤	-731
▁부분	-732
요한	-733
▁갈	-734
▁글	-735
▁질	-736
▁받았다	-737
▁그녀	-738
렸다	-739
자로	-740
▁폐	-741
▁측	-742
▁수도	-743
대를	-744
번째	-745
▁생각	-746
▁된	-747
▁2008	-748
▁형태	-749
이스	-750
라마	-751
▁해당	-752
▁이탈	-753
▁만들어	-754
▁독립	-755
ch	-756
▁주로	-757
르는	-758
▁사실	-759
▁좋	-760
▁지원	-761
et	-762
▁교육	-763
▁같이	-764
▁커	-765
▁O	-766
▁로마	-767
▁와	-768
▁기술	-769
▁봉	-770
▁올림픽	-771
▁슈	-772
▁소속	-773
il	-774
(19	-775
▁이것	-776
▁참가	-777
▁범	-778
▁자유	-779
과의	-780
▁침	-781
▁받아	-782
▁출신	-783
▁머	-784
르크	-785
▁프로그램	-786
▁니	-787
▁누	-788
▁결정	-789
am	-790
지로	-791
학자	-792
▁중앙	-793
식을	-794
▁계속	-795
ing	-796
▁21	-797
도는	-798
므로	-799
▁2012	-800
▁2011	-801
리즈	-802
▁등장	-803
▁출연	-804
▁있고	-805
화국	-806
▁잡	-807
▁2007	-808
▁성공	-809
▁탈	-810
▁데뷔	-811
▁2009	-812
▁상태	-813
▁운영	-814
,000	-815
▁J	-816
▁않았다	-817
▁매우	-818
▁구조	-819
비아	-820
명을	-821
드는	-822
▁골	-823
인이	-824
▁탄	-825
▁이탈리아	-826
▁벌	-827
이션	-828
▁2014	-829
프트	-830
▁생산	-831
▁가지고	-832
▁혼	-833
▁몇	-834
▁싱	-835
부의	-836
▁있던	-837
▁차지	-838
▁넘	-839
사의	-840
ro	-841
이지	-842
▁쿠	-843
처럼	-844
10	-845
▁아버	-846
전을	-847
▁악	-848
기로	-849
▁난	-850
▁아니라	-851
다가	-852
▁케	-853
▁24	-854
▁송	-855
▁100	-856
▁2013	-857
▁여성	-858
으로서	-859
되지	-860
했지만	-861
▁없는	-862
▁전체	-863
▁섬	-864
▁돌아	-865
▁2018	-866
▁타이	-867
▁만들	-868
▁아들	-869
▁들	-870
us	-871
대에	-872
▁급	-873
우스	-874
▁일본의	-875
▁2015	-876
▁찾	-877
▁터	-878
▁제공	-879
왔다	-880
▁폴	-881
▁없다	-882
대학교	-883
▁주요	-884
▁지정	-885
▁따르	-886
도가	-887
▁라이	-888
of	-889
▁아래	-890
명이	-891
▁23	-892
장이	-893
▁운동	-894
하기도	-895
▁2016	-896
에서의	-897
사는	-898
▁고려	-899
▁0	-900
▁윤	-901
▁결국	-902
▁최고	-903
▁.	-904
▁22	-905
▁조직	-906
해서	-907
▁계획	-908
▁행정	-909
스템	-910
▁192	-911
▁업	-912
▁않고	-913
▁떨	-914
일부터	-915
권을	-916
▁다양한	-917
▁팔	-918
▁데이	-919
▁한편	-920
지의	-921
하자	-922
화를	-923
스크	-924
as	-925
▁2017	-926
▁이유	-927
▁2006	-928
스타	-929
군은	-930
운데	-931
▁떠	-932
냈다	-933
▁방법	-934
▁앨범	-935
▁많이	-936
▁둘	-937
원을	-938
부에	-939
▁스타	-940
▁V	-941
▁역할	-942
▁드라마	-943
간의	-944
▁[	-945
▁가리	-946
▁콘	-947
수를	-948
▁스페	-949
▁후보	-950
▁빠	-951
▁28	-952
FA	-953
▁26	-954
수의	-955
어로	-956
▁내용	-957
▁힘	-958
▁유명	-959
▁좌	-960
진다	-961
자인	-962
▁연결	-963
▁빌	-964
▁거의	-965
지가	-966
스와	-967
음을	-968
원의	-969
▁27	-970
")	-971
이의	-972
▁인터	-973
으로써	-974
▁2000	-975
ac	-976
됐다	-977
▁남아	-978
▁몸	-979
▁국민	-980
장은	-981
▁묘	-982
▁가운데	-983
나는	-984
▁마지	-985
▁대학교	-986
▁출전	-987
인민	-988
남도	-989
▁않는다	-990
▁헌	-991
▁2019	-992
선의	-993
▁of	-994
▁칼	-995
▁시리즈	-996
인다	-997
▁따르면	-998
▁마이	-999
▁잠	-1000
▁공식	-1001
대표	-1002
▁월드	-1003
▁높은	-1004
▁영향을	-1005
어를	-1006
장으로	-1007
▁시스템	-1008
▁열린	-1009
점을	-1010
▁표현	-1011
de	-1012
▁각각	-1013
▁모습	-1014
▁추가	-1015
▁마지막	-1016
대학	-1017
▁이루어	-1018
▁하여	-1019
▁공개	-1020
였던	-1021
가는	-1022
하려	-1023
▁컴	-1024
▁엘	-1025
▁필요	-1026
하던	-1027
▁바이	-1028
▁수상	-1029
했으나	-1030
사로	-1031
▁얼	-1032
."	-1033
으로부터	-1034
▁이미	-1035
지에	-1036
이드	-1037
▁191	-1038
머니	-1039
▁노래	-1040
▁격	-1041
▁과정	-1042
▁그룹	-1043
스로	-1044
▁작은	-1045
▁이름을	-1046
▁레이	-1047
리고	-1048
전에	-1049
▁2005	-1050
▁녹	-1051
시의	-1052
▁졸	-1053
("	-1054
▁알려져	-1055
▁능	-1056
▁보고	-1057
이가	-1058
BS	-1059
민주	-1060
▁따라서	-1061
and	-1062
▁190	-1063
수가	-1064
성의	-1065
▁정보	-1066
원이	-1067
제로	-1068
구의	-1069
▁직접	-1070
▁임명	-1071
▁진출	-1072
▁붙	-1073
▁쇼	-1074
으로는	-1075
해야	-1076
▁몰	-1077
었고	-1078
▁2020	-1079
대한	-1080
ed	-1081
▁인정	-1082
▁그것	-1083
▁기능	-1084
▁않은	-1085
▁유지	-1086
▁밴	-1087
력이	-1088
시켰	-1089
ent	-1090
▁인도	-1091
▁이야	-1092
운동	-1093
▁평가	-1094
▁센	-1095
▁대신	-1096
▁29	-1097
초등학교	-1098
.1	-1099
▁보여	-1100
위원회	-1101
▁오스트	-1102
▁상황	-1103
▁개최	-1104
▁프리	-1105
▁2004	-1106
▁철도	-1107
▁시대	-1108
지고	-1109
▁자연	-1110
제를	-1111
텔레	-1112
▁기원	-1113
▁눈	-1114
니다	-1115
▁먹	-1116
▁건설	-1117
들에	-1118
▁퍼	-1119
상의	-1120
▁뛰	-1121
▁형성	-1122
200	-1123
_1	-1124
▁기업	-1125
▁풍	-1126
▁브라	-1127
▁중요한	-1128
전히	-1129
▁변경	-1130
르트	-1131
▁건물	-1132
인은	-1133
▁경상	-1134
▁c	-1135
▁대전	-1136
▁그가	-1137
▁항공	-1138
▁제국	-1139
ur	-1140
▁모델	-1141
▁아르	-1142
위에	-1143
▁정의	-1144
▁활약	-1145
▁민주	-1146
▁않았	-1147
▁생활	-1148
▁영화이다	-1149
사에	-1150
어는	-1151
▁플레이	-1152
▁되는	-1153
ig	-1154
갔다	-1155
군이	-1156
▁그리스	-1157
▁관한	-1158
인을	-1159
▁티	-1160
▁후에	-1161
▁발전	-1162
▁핵	-1163
선을	-1164
▁낮	-1165
).	-1166
문화	-1167
▁서로	-1168
▁압	-1169
▁학교	-1170
▁정도	-1171
치는	-1172
▁졸업	-1173
▁공동	-1174
▁크게	-1175
▁홈	-1176
▁m	-1177
▁이론	-1178
▁인구는	-1179
군에	-1180
▁비롯	-1181
▁결혼	-1182
일까지	-1183
트로	-1184
▁있는데	-1185
▁응	-1186
수로	-1187
▁시작했다	-1188
전에서	-1189
킨다	-1190
레스	-1191
▁싱글	-1192
▁방식	-1193
▁워	-1194
▁지금	-1195
세의	-1196
iv	-1197
▁울	-1198
.5	-1199
▁시절	-1200
▁사이에	-1201
▁인물	-1202
▁희	-1203
▁말한다	-1204
▁여자	-1205
▁기준으로	-1206
▁뜻은	-1207
▁가진	-1208
▁역시	-1209
▁혹	-1210
북도	-1211
22	-1212
부를	-1213
ra	-1214
▁31	-1215
▁뿐	-1216
계를	-1217
▁일으	-1218
프리카	-1219
▁관리	-1220
▁분류	-1221
▁태어났다	-1222
비전	-1223
▁느	-1224
▁사업	-1225
▁노동	-1226
원은	-1227
▁반대	-1228
▁요구	-1229
인민공	-1230
스탄	-1231
적은	-1232
▁서비	-1233
치를	-1234
있다	-1235
▁원래	-1236
드의	-1237
부는	-1238
▁않는	-1239
▁기반	-1240
▁딸	-1241
▁군사	-1242
▁마을	-1243
▁현대	-1244
50	-1245
ation	-1246
ot	-1247
원으로	-1248
un	-1249
▁만든	-1250
▁기타	-1251
▁상대	-1252
▁거쳐	-1253
문을	-1254
▁색	-1255
▁학생	-1256
되면서	-1257
▁지역의	-1258
▁나라	-1259
▁연합	-1260
▁출시	-1261
▁벨	-1262
▁기간	-1263
나다	-1264
되며	-1265
임을	-1266
▁아닌	-1267
리오	-1268
▁콜	-1269
▁판매	-1270
수는	-1271
▁동시에	-1272
▁지도	-1273
▁역할을	-1274
▁FC	-1275
▁긴	-1276
장의	-1277
▁어떤	-1278
▁계약	-1279
제가	-1280
▁실시	-1281
▁2002	-1282
▁놓	-1283
▁전국	-1284
른다	-1285
대는	-1286
▁제외	-1287
▁기본	-1288
▁자동	-1289
▁2003	-1290
▁이동	-1291
대가	-1292
▁텔레	-1293
▁부산	-1294
▁운행	-1295
상이	-1296
▁지구	-1297
▁비판	-1298
▁개인	-1299
▁중화	-1300
▁특징	-1301
▁수행	-1302
운드	-1303
id	-1304
▁전통	-1305
▁하였	-1306
▁이르	-1307
▁초기	-1308
▁처음으로	-1309
▁50	-1310
회를	-1311
이었던	-1312
▁the	-1313
▁최초의	-1314
체의	-1315
▁휴	-1316
▁빈	-1317
▁소련	-1318
▁:	-1319
▁있다고	-1320
광역	-1321
▁경기도	-1322
이를	-1323
▁잉	-1324
▁개의	-1325
제의	-1326
▁샤	-1327
정한	-1328
주는	-1329
▁지하	-1330
▁증가	-1331
]]	-1332
상으로	-1333
▁푸	-1334
▁배우이다	-1335
os	-1336
장에	-1337
▁웨	-1338
▁겸	-1339
▁인간	-1340
했는데	-1341
▁도쿄	-1342
um	-1343
자와	-1344
군을	-1345
▁189	-1346
하는데	-1347
▁일반적으로	-1348
▁전문	-1349
학적	-1350
▁슬	-1351
▁연방	-1352
▁여기	-1353
▁사랑	-1354
▁그래	-1355
▁퇴	-1356
▁맥	-1357
명은	-1358
▁다이	-1359
시마	-1360
▁싸	-1361
이기도	-1362
린다	-1363
가와	-1364
▁민족	-1365
▁1,	-1366
특별	-1367
▁도입	-1368
▁명칭	-1369
하였으나	-1370
역이다	-1371
ad	-1372
▁견	-1373
단의	-1374
▁[[	-1375
▁1990	-1376
▁기관	-1377
▁애니	-1378
▁종교	-1379
▁의한	-1380
▁있을	-1381
▁공간	-1382
소를	-1383
트를	-1384
중에	-1385
트의	-1386
어가	-1387
장에서	-1388
▁혹은	-1389
▁망	-1390
▁기존	-1391
▁엄	-1392
▁정책	-1393
▁비슷	-1394
▁특별	-1395
▁산업	-1396
▁보통	-1397
▁달리	-1398
물을	-1399
od	-1400
성은	-1401
▁s	-1402
▁혁	-1403
혔다	-1404
▁스위	-1405
▁위하여	-1406
체를	-1407
격을	-1408
▁p	-1409
▁목록	-1410
▁공연	-1411
▁이때	-1412
▁승강	-1413
드로	-1414
▁지나	-1415
▁야구	-1416
ter	-1417
하지만	-1418
카이	-1419
▁작업	-1420
▁궁	-1421
적을	-1422
▁이끌	-1423
▁작곡	-1424
▁나오	-1425
시간	-1426
▁하며	-1427
키는	-1428
호를	-1429
어의	-1430
▁넓	-1431
▁지배	-1432
.2	-1433
서를	-1434
▁역임	-1435
독교	-1436
201	-1437
▁어머니	-1438
▁훈	-1439
im	-1440
▁설명	-1441
30	-1442
과는	-1443
▁옮	-1444
▁바로	-1445
▁될	-1446
▁가수	-1447
▁유일	-1448
BC	-1449
ir	-1450
리와	-1451
스코	-1452
▁추정	-1453
▁소설	-1454
▁탑	-1455
▁과거	-1456
▁주변	-1457
▁뮤	-1458
▁변화	-1459
드를	-1460
▁적용	-1461
▁탐	-1462
트는	-1463
▁국내	-1464
▁경찰	-1465
▁전라	-1466
▁경기에서	-1467
스에	-1468
▁아버지	-1469
▁40	-1470
▁월드컵	-1471
().	-1472
▁되고	-1473
▁모양	-1474
▁(19	-1475
위로	-1476
▁받은	-1477
▁동일	-1478
야마	-1479
▁노선	-1480
무를	-1481
▁지휘	-1482
학과	-1483
르게	-1484
▁있다는	-1485
▁이것은	-1486
▁교황	-1487
리로	-1488
있는	-1489
도에	-1490
가지	-1491
▁행동	-1492
▁흔	-1493
▁비교	-1494
연구	-1495
리지	-1496
명이다	-1497
▁2001	-1498
▁확인	-1499
▁받았	-1500
마다	-1501
동안	-1502
쪽에	-1503
경기	-1504
▁규모	-1505
▁이적	-1506
시켰다	-1507
▁보내	-1508
피언	-1509
▁가족	-1510
ia	-1511
기관	-1512
▁지지	-1513
▁뉴욕	-1514
▁획	-1515
의를	-1516
▁그를	-1517
▁컴퓨	-1518
메이션	-1519
▁최대	-1520
▁선정	-1521
▁없이	-1522
▁환경	-1523
ut	-1524
▁피해	-1525
▁분야	-1526
▁중심으로	-1527
쳤다	-1528
▁대부분의	-1529
▁캐나다	-1530
▁때문이다	-1531
▁텔레비전	-1532
▁먼	-1533
▁통합	-1534
▁너	-1535
▁기원전	-1536
▁상당	-1537
op	-1538
▁염	-1539
▁득	-1540
60	-1541
회는	-1542
하거나	-1543
ct	-1544
▁2021	-1545
▁우주	-1546
▁국가대표	-1547
체가	-1548
▁차량	-1549
년의	-1550
▁윌	-1551
▁건축	-1552
▁가까	-1553
▁방향	-1554
▁태양	-1555
사와	-1556
▁대체	-1557
호로	-1558
▁이상의	-1559
▁멤	-1560
▁옥	-1561
▁풀	-1562
▁담당	-1563
▁착	-1564
정에	-1565
▁스페인	-1566
광역시	-1567
▁떨어	-1568
▁밖	-1569
관은	-1570
▁곧	-1571
▁보호	-1572
▁오늘	-1573
▁열차	-1574
▁기독교	-1575
▁숙	-1576
▁현재의	-1577
em	-1578
▁개념	-1579
▁FI	-1580
고등학교	-1581
▁자기	-1582
▁Y	-1583
크로	-1584
▁어느	-1585
▁언급	-1586
▁챔	-1587
방송	-1588
▁어린	-1589
되었던	-1590
단을	-1591
세는	-1592
▁받고	-1593
▁자신이	-1594
▁실패	-1595
▁몽	-1596
드리	-1597
▁있지만	-1598
제는	-1599
했다고	-1600
▁올라	-1601
18	-1602
▁부르	-1603
▁1980	-1604
.0	-1605
호는	-1606
▁연주	-1607
▁수는	-1608
▁갑	-1609
류의	-1610
▁찾아	-1611
▁선택	-1612
▁낙	-1613
▁방영	-1614
▁이런	-1615
▁TV	-1616
자들은	-1617
▁선출	-1618
▁주연	-1619
▁되었고	-1620
▁도로	-1621
▁발매된	-1622
▁감독의	-1623
이로	-1624
▁멤버	-1625
▁이와	-1626
▁두고	-1627
▁컴퓨터	-1628
▁데이터	-1629
▁기념	-1630
▁평균	-1631
▁1999	-1632
▁활동을	-1633
했을	-1634
인으로	-1635
▁속하는	-1636
▁애니메이션	-1637
당의	-1638
▁늘	-1639
▁세포	-1640
▁클럽	-1641
움을	-1642
ag	-1643
▁칸	-1644
인민공화국	-1645
글랜드	-1646
▁베이	-1647
ow	-1648
원에	-1649
▁조사	-1650
기와	-1651
▁충청	-1652
▁그녀는	-1653
▁부족	-1654
▁사고	-1655
▁걸쳐	-1656
▁언어	-1657
▁챔피언	-1658
부가	-1659
▁최종	-1660
▁넣	-1661
▁없었다	-1662
▁흐	-1663
트리	-1664
인이다	-1665
▁수록	-1666
▁1998	-1667
종의	-1668
▁반응	-1669
일에는	-1670
단은	-1671
▁작가	-1672
성과	-1673
적이	-1674
관을	-1675
치가	-1676
조의	-1677
▁나가	-1678
▁과학	-1679
▁획득	-1680
▁런	-1681
▁제작된	-1682
▁앤	-1683
성에	-1684
▁d	-1685
면에	-1686
렇게	-1687
메리카	-1688
▁위원	-1689
▁예정	-1690
80	-1691
40	-1692
심을	-1693
겼다	-1694
교육	-1695
일을	-1696
▁최근	-1697
계의	-1698
트남	-1699
▁솔	-1700
▁효과	-1701
시켜	-1702
▁더욱	-1703
▁이름은	-1704
▁지속	-1705
세가	-1706
▁거주	-1707
▁사상	-1708
▁시민	-1709
oc	-1710
으면	-1711
-2	-1712
렀다	-1713
▁하나이다	-1714
▁잔	-1715
포츠	-1716
▁동물	-1717
▁개봉	-1718
▁등에	-1719
▁b	-1720
스카	-1721
▁옛	-1722
▁입단	-1723
▁지역에	-1724
▁하다	-1725
▁그들의	-1726
▁St	-1727
▁다음을	-1728
▁있어서	-1729
▁윈	-1730
.3	-1731
▁있었던	-1732
구에	-1733
▁지정되었다	-1734
▁사이의	-1735
▁불가	-1736
리에서	-1737
화가	-1738
▁출판	-1739
▁대하여	-1740
▁FIFA	-1741
구하고	-1742
▁정당	-1743
널리	-1744
▁유사	-1745
역을	-1746
▁땅	-1747
하도록	-1748
쪽으로는	-1749
▁조건	-1750
▁마르	-1751
스에서	-1752
▁최초로	-1753
난다	-1754
▁칭	-1755
▁내려	-1756
▁전에	-1757
나무	-1758
▁에너	-1759
▁형식	-1760
▁잉글랜드	-1761
ay	-1762
▁관할	-1763
프로	-1764
시키는	-1765
▁뛰어	-1766
▁예를	-1767
▁가리킨다	-1768
▁1997	-1769
▁결승	-1770
▁선언	-1771
▁보인다	-1772
세를	-1773
▁연속	-1774
▁조지	-1775
▁것이라고	-1776
한다는	-1777
▁소유	-1778
▁맺	-1779
▁교회	-1780
▁발매되었다	-1781
▁어려	-1782
▁등으로	-1783
▁표준	-1784
▁전기	-1785
▁물리	-1786
ce	-1787
▁액	-1788
▁말했다	-1789
이어	-1790
▁흑	-1791
▁1996	-1792
▁1995	-1793
개월	-1794
▁좋은	-1795
▁명령	-1796
▁자료	-1797
▁구간	-1798
▁헌법	-1799
▁목표	-1800
학을	-1801
덜란드	-1802
스테	-1803
▁점령	-1804
동에	-1805
▁The	-1806
자들이	-1807
▁이들은	-1808
.)	-1809
▁이해	-1810
이에	-1811
▁공산	-1812
15	-1813
소가	-1814
명으로	-1815
▁있게	-1816
▁포함한	-1817
▁컨	-1818
▁폴란드	-1819
▁알려진	-1820
이란	-1821
메달	-1822
지방	-1823
▁대중	-1824
ers	-1825
▁선발	-1826
▁예술	-1827
체는	-1828
▁아시아	-1829
▁엔진	-1830
▁정규	-1831
▁포르	-1832
함으로써	-1833
▁움	-1834
이지만	-1835
▁국립	-1836
ha	-1837
▁잃	-1838
▁후반	-1839
스턴	-1840
▁교통	-1841
▁인천	-1842
▁X	-1843
루스	-1844
cm	-1845
구를	-1846
▁서울특별	-1847
▁1970	-1848
▁덴	-1849
내는	-1850
라의	-1851
랐다	-1852
▁레코	-1853
▁버전	-1854
라도	-1855
만을	-1856
▁오늘날	-1857
▁이유로	-1858
▁크리스	-1859
▁팬	-1860
▁불구하고	-1861
상은	-1862
▁결합	-1863
▁정신	-1864
▁국가대표팀	-1865
▁제한	-1866
▁밝혔다	-1867
▁소비	-1868
▁고대	-1869
▁부문	-1870
호선	-1871
중학교	-1872
선거	-1873
mm	-1874
▁메이	-1875
▁명의	-1876
▁이름으로	-1877
만이	-1878
▁사용하는	-1879
▁징	-1880
▁겨	-1881
70	-1882
일랜드	-1883
▁모습을	-1884
▁대구	-1885
▁우리	-1886
▁네덜란드	-1887
되었으나	-1888
▁깊	-1889
▁1994	-1890
▁분석	-1891
.4	-1892
모토	-1893
▁치료	-1894
ul	-1895
상에	-1896
▁그들은	-1897
▁맡았다	-1898
▁영국의	-1899
▁흥	-1900
▁익	-1901
정부	-1902
▁거두	-1903
부르크	-1904
▁188	-1905
되기	-1906
▁실험	-1907
년간	-1908
th	-1909
▁돈	-1910
▁밴드	-1911
레일	-1912
▁제안	-1913
▁주민	-1914
▁의미한다	-1915
웠다	-1916
▁통과	-1917
▁하나로	-1918
12	-1919
▁1992	-1920
▁경험	-1921
주에	-1922
▁시설	-1923
▁믿	-1924
었으며	-1925
스티	-1926
▁승리	-1927
▁분리	-1928
배우	-1929
ov	-1930
▁프로젝	-1931
▁나머	-1932
",	-1933
▁공화국	-1934
▁북한	-1935
▁드러	-1936
▁설계	-1937
▁국회의	-1938
▁성장	-1939
▁구분	-1940
▁정확	-1941
스키	-1942
▁미국에서	-1943
▁조약	-1944
골을	-1945
▁전자	-1946
▁강화	-1947
▁왜	-1948
▁웹	-1949
가의	-1950
▁휘	-1951
ie	-1952
▁km	-1953
원에서	-1954
▁은퇴	-1955
▁덕	-1956
▁끌	-1957
▁홀	-1958
월부터	-1959
사회	-1960
정이	-1961
▁완전히	-1962
스토	-1963
비를	-1964
▁수준	-1965
학의	-1966
금을	-1967
▁제조	-1968
바이	-1969
▁자치	-1970
▁하나의	-1971
▁제품	-1972
▁음반이다	-1973
▁페르	-1974
지와	-1975
▁방문	-1976
▁베트남	-1977
▁밤	-1978
▁실제	-1979
▁달러	-1980
시대	-1981
16	-1982
월에는	-1983
▁확장	-1984
▁그런	-1985
',	-1986
▁쌍	-1987
지지	-1988
인데	-1989
▁요시	-1990
▁아프리카	-1991
관이	-1992
▁여겨	-1993
▁것에	-1994
▁유래	-1995
단이	-1996
▁찬	-1997
소의	-1998
▁가문	-1999
▁현재는	-2000
▁하지	-2001
▁크로	-2002
▁쓴	-2003
베이	-2004
▁그림	-2005
▁1991	-2006
▁혈	-2007
▁아직	-2008
단에	-2009
▁면적은	-2010
로의	-2011
▁유전	-2012
▁마음	-2013
▁이듬	-2014
▁중에	-2015
베르	-2016
▁비해	-2017
나이	-2018
▁소프트	-2019
들로	-2020
▁때까지	-2021
▁이곳	-2022
▁핀	-2023
▁기여	-2024
▁헬	-2025
직을	-2026
시는	-2027
계에	-2028
▁친구	-2029
▁런던	-2030
▁중요	-2031
▁널리	-2032
▁남자	-2033
라스	-2034
▁회사	-2035
▁하이	-2036
지역	-2037
카와	-2038
형을	-2039
▁못했다	-2040
▁발달	-2041
▁물질	-2042
▁사무	-2043
▁아마	-2044
▁비행	-2045
▁부여	-2046
트가	-2047
.6	-2048
시코	-2049
▁언론	-2050
▁접근	-2051
▁알렉	-2052
▁1960	-2053
러스	-2054
▁선수이다	-2055
▁이듬해	-2056
▁괴	-2057
▁단체	-2058
치고	-2059
▁소재	-2060
▁1993	-2061
으므로	-2062
▁영토	-2063
크라	-2064
▁사진	-2065
▁마찬	-2066
소는	-2067
▁움직	-2068
▁요청	-2069
.7	-2070
▁씨	-2071
로를	-2072
어서	-2073
▁육군	-2074
▁세워	-2075
▁멸	-2076
▁있도록	-2077
▁외국	-2078
▁나온	-2079
▁차례	-2080
-0	-2081
▁파괴	-2082
▁서울특별시	-2083
교회	-2084
정의	-2085
법을	-2086
▁오래	-2087
라인	-2088
ri	-2089
과에	-2090
아의	-2091
13	-2092
르의	-2093
산을	-2094
TV	-2095
었던	-2096
사카	-2097
감을	-2098
▁사람이	-2099
선에	-2100
▁우승을	-2101
톨릭	-2102
르고	-2103
▁불리	-2104
민주주의	-2105
▁수용	-2106
14	-2107
▁자주	-2108
▁의하여	-2109
▁록	-2110
▁오스트리아	-2111
▁선수로	-2112
▁스포츠	-2113
▁하계	-2114
▁위에	-2115
▁고등학교	-2116
주시	-2117
들도	-2118
지에서	-2119
가를	-2120
경을	-2121
NA	-2122
▁멀	-2123
▁프랑스의	-2124
▁특정	-2125
가지로	-2126
▁맨	-2127
드에	-2128
▁60	-2129
▁펼	-2130
▁지진	-2131
식이	-2132
ist	-2133
▁주의	-2134
▁1988	-2135
점이	-2136
하의	-2137
▁정도로	-2138
▁이로	-2139
규모	-2140
▁주인	-2141
▁바탕	-2142
드가	-2143
▁경쟁	-2144
▁사람들이	-2145
▁지상	-2146
▁독일의	-2147
릭터	-2148
위가	-2149
▁공항	-2150
▁배치	-2151
▁쉽	-2152
▁비롯한	-2153
▁깨	-2154
.8	-2155
17	-2156
▁지난	-2157
▁존재한다	-2158
시즌	-2159
▁근처	-2160
▁기록했다	-2161
정은	-2162
▁촉	-2163
▁않아	-2164
위는	-2165
▁식민	-2166
▁등과	-2167
▁더불	-2168
▁스웨	-2169
▁몬	-2170
▁개혁	-2171
▁추진	-2172
og	-2173
▁품	-2174
▁짧	-2175
▁정식	-2176
▁사라	-2177
▁서식	-2178
▁오른	-2179
▁을	-2180
인과	-2181
▁공립	-2182
▁연기	-2183
▁In	-2184
업을	-2185
▁스스로	-2186
▁전해	-2187
▁남부	-2188
주를	-2189
구는	-2190
_2	-2191
▁참여하였다	-2192
▁복귀	-2193
물의	-2194
▁더불어	-2195
▁밝혀	-2196
▁브라질	-2197
로나	-2198
▁빛	-2199
▁패배	-2200
▁과정에서	-2201
위의	-2202
▁지역에서	-2203
▁스튜	-2204
▁슈퍼	-2205
▁in	-2206
▁유명한	-2207
자리	-2208
▁1989	-2209
▁주연으로	-2210
받았다	-2211
장과	-2212
당은	-2213
영화	-2214
버스	-2215
▁생성	-2216
▁디자인	-2217
▁갖고	-2218
▁강력	-2219
▁만나	-2220
▁작용	-2221
▁그대로	-2222
▁해석	-2223
▁스트	-2224
▁꽃	-2225
일의	-2226
▁이들	-2227
▁인터넷	-2228
EFA	-2229
ap	-2230
많은	-2231
웨어	-2232
아가	-2233
▁해결	-2234
▁가르	-2235
▁자리	-2236
▁바뀌	-2237
▁습	-2238
크의	-2239
▁캐릭터	-2240
거리	-2241
동을	-2242
디어	-2243
▁자동차	-2244
우는	-2245
부로	-2246
▁왕국	-2247
관으로	-2248
▁아시	-2249
도와	-2250
▁스웨덴	-2251
▁잇	-2252
.9	-2253
회에서	-2254
력은	-2255
▁가져	-2256
▁KBS	-2257
지게	-2258
▁법률	-2259
▁칠	-2260
▁단순	-2261
▁기초	-2262
%)	-2263
▁도착	-2264
▁것이었다	-2265
▁제국의	-2266
신을	-2267
식은	-2268
▁분포	-2269
이기	-2270
▁주도	-2271
되기도	-2272
멕시코	-2273
되었는데	-2274
▁영어	-2275
▁경우가	-2276
▁거부	-2277
▁비디오	-2278
▁그녀의	-2279
간다	-2280
행을	-2281
▁일어나	-2282
오는	-2283
▁프레	-2284
하라	-2285
▁폐지	-2286
선이	-2287
▁사용한다	-2288
▁구성되어	-2289
졌고	-2290
▁사용된다	-2291
▁선수권	-2292
없이	-2293
▁이외	-2294
▁통일	-2295
▁불교	-2296
▁UEFA	-2297
▁먼저	-2298
▁상호	-2299
▁교수	-2300
▁가톨릭	-2301
▁외교	-2302
▁초대	-2303
▁제시	-2304
▁불리는	-2305
습니다	-2306
est	-2307
▁필리	-2308
레일리아	-2309
▁초등학교	-2310
▁중간	-2311
ard	-2312
군과	-2313
트에서	-2314
소년	-2315
▁/	-2316
▁않다	-2317
(200	-2318
▁많다	-2319
▁위험	-2320
▁70	-2321
▁나머지	-2322
▁알고	-2323
▁수많은	-2324
형의	-2325
▁부정	-2326
▁여름	-2327
화국의	-2328
The	-2329
▁가능하다	-2330
▁그린	-2331
▁187	-2332
▁아카	-2333
ne	-2334
▁술	-2335
▁스위스	-2336
▁관측	-2337
▁보다	-2338
▁들어가	-2339
▁앙	-2340
ab	-2341
oun	-2342
▁투표	-2343
48	-2344
▁겪	-2345
회사	-2346
기술	-2347
주로	-2348
▁황제	-2349
ht	-2350
웨이	-2351
전의	-2352
▁스테	-2353
▁캠	-2354
▁마찬가지로	-2355
▁비슷한	-2356
낸다	-2357
철도	-2358
▁의원	-2359
▁있었고	-2360
하기로	-2361
ess	-2362
▁동맹	-2363
량이	-2364
▁반란	-2365
▁다르	-2366
▁시행	-2367
▁이주	-2368
▁빅	-2369
자에	-2370
▁다카	-2371
▁통치	-2372
▁윌리	-2373
▁목적으로	-2374
▁라디오	-2375
고를	-2376
25	-2377
▁팀의	-2378
▁해안	-2379
▁표시	-2380
구가	-2381
하이	-2382
했다는	-2383
▁만에	-2384
▁이사	-2385
▁결성	-2386
▁놀	-2387
화된	-2388
▁186	-2389
▁노르	-2390
자이다	-2391
▁디지	-2392
트워	-2393
지션	-2394
▁야마	-2395
▁집합	-2396
미터	-2397
ine	-2398
전이	-2399
한다고	-2400
▁삶	-2401
▁출생	-2402
▁살아	-2403
▁여기서	-2404
수한	-2405
▁뇌	-2406
촬영	-2407
▁아무	-2408
35	-2409
▁것과	-2410
▁이야기	-2411
▁1950	-2412
▁상대로	-2413
조는	-2414
▁훈련	-2415
▁바르	-2416
선은	-2417
나가	-2418
▁다만	-2419
▁삼성	-2420
정보	-2421
부에서	-2422
▁조각	-2423
▁중단	-2424
▁북쪽	-2425
▁체포	-2426
▁있으나	-2427
▁흡	-2428
량을	-2429
디아	-2430
▁묘사	-2431
▁지역을	-2432
▁경영	-2433
종이다	-2434
▁시도	-2435
▁사용할	-2436
년을	-2437
일본	-2438
만의	-2439
▁and	-2440
하였는데	-2441
▁남쪽	-2442
▁오브	-2443
▁십	-2444
▁파견	-2445
▁때는	-2446
▁시기	-2447
▁의하면	-2448
전은	-2449
▁광주	-2450
▁벤	-2451
▁임시	-2452
아시아	-2453
▁감소	-2454
▁상징	-2455
였으며	-2456
▁궤	-2457
▁바꾸	-2458
티아	-2459
▁1987	-2460
▁떨어진	-2461
▁아일랜드	-2462
오카	-2463
▁근거	-2464
식의	-2465
하다가	-2466
ity	-2467
▁히로	-2468
▁발행	-2469
▁나무	-2470
▁지냈다	-2471
▁준비	-2472
90	-2473
속도로	-2474
▁캘	-2475
라우	-2476
과학	-2477
회가	-2478
▁오스트레일리아	-2479
▁유니	-2480
▁가정	-2481
▁끝에	-2482
▁대사	-2483
센터	-2484
▁대응	-2485
▁형태로	-2486
았고	-2487
▁활용	-2488
시를	-2489
▁1986	-2490
▁공작	-2491
art	-2492
▁베르	-2493
인들이	-2494
▁관련된	-2495
▁가능한	-2496
▁등록	-2497
▁보유	-2498
회에	-2499
되었지만	-2500
인트	-2501
▁곤	-2502
▁강원	-2503
▁번역	-2504
▁억	-2505
11	-2506
▁벽	-2507
▁개통	-2508
▁달성	-2509
▁센터	-2510
였고	-2511
함을	-2512
▁몇몇	-2513
▁서비스	-2514
▁방어	-2515
▁80	-2516
24	-2517
▁붕	-2518
▁있기	-2519
어나	-2520
▁재판	-2521
▁숨	-2522
▁일제	-2523
▁유대	-2524
어졌다	-2525
▁일을	-2526
▁멕시코	-2527
.(	-2528
▁이루어진	-2529
▁2,	-2530
▁처리	-2531
▁바다	-2532
▁좋아	-2533
▁연극	-2534
23	-2535
▁귀족	-2536
▁성립	-2537
두고	-2538
▁정부는	-2539
▁1984	-2540
ill	-2541
▁1945	-2542
▁체결	-2543
평양	-2544
▁포르투	-2545
▁간의	-2546
▁이렇게	-2547
▁이스	-2548
▁논란	-2549
▁따른	-2550
사에서	-2551
▁둔	-2552
▁다루	-2553
▁회의	-2554
화의	-2555
▁천황	-2556
▁안정	-2557
▁디지털	-2558
대와	-2559
▁조선민주주의	-2560
▁타이틀	-2561
▁엘리	-2562
성으로	-2563
▁시험	-2564
▁대표적인	-2565
▁뮤직	-2566
ang	-2567
▁르	-2568
▁파이	-2569
가로	-2570
프는	-2571
▁시작하였다	-2572
니는	-2573
도우	-2574
▁유일한	-2575
▁중에서	-2576
점으로	-2577
▁합류	-2578
▁윌리엄	-2579
▁대해서	-2580
▁낳	-2581
▁에이	-2582
▁유로	-2583
인지	-2584
▁규정	-2585
부와	-2586
▁금지	-2587
▁직후	-2588
▁촬영	-2589
▁여객	-2590
치로	-2591
▁지하철	-2592
▁로스	-2593
▁이름이	-2594
▁후쿠	-2595
▁멜	-2596
면을	-2597
▁종료	-2598
▁위해서	-2599
▁녹음	-2600
▁떠나	-2601
▁반면	-2602
▁꾸	-2603
▁2022	-2604
▁동생	-2605
▁혐	-2606
▁완성	-2607
▁낮은	-2608
▁부른다	-2609
▁주인공	-2610
▁살해	-2611
▁제주	-2612
▁하루	-2613
트에	-2614
▁나타나	-2615
▁카를	-2616
력의	-2617
▁얼마	-2618
▁문학	-2619
▁정착	-2620
▁싶	-2621
▁즉위	-2622
▁미사	-2623
▁1985	-2624
▁제기	-2625
▁내각	-2626
사업	-2627
▁값	-2628
선에서	-2629
▁지적	-2630
▁계열	-2631
리포	-2632
시가	-2633
▁있지	-2634
▁문서	-2635
▁전달	-2636
▁국왕	-2637
▁못한	-2638
조를	-2639
전한	-2640
버트	-2641
으면서	-2642
물이	-2643
국이	-2644
▁당선	-2645
av	-2646
ec	-2647
가이다	-2648
▁이슬	-2649
▁적이	-2650
러운	-2651
▁전환	-2652
량은	-2653
치의	-2654
▁중국의	-2655
해졌다	-2656
크라이나	-2657
롭게	-2658
▁보존	-2659
▁젊	-2660
세포	-2661
▁혁명	-2662
▁이집	-2663
▁만들었다	-2664
체로	-2665
ell	-2666
국은	-2667
▁취임	-2668
ip	-2669
▁정치적	-2670
▁아내	-2671
▁해외	-2672
▁여전히	-2673
▁제거	-2674
"(	-2675
if	-2676
안을	-2677
▁그렇	-2678
당이	-2679
▁보수	-2680
▁동쪽	-2681
▁소개	-2682
▁보여주	-2683
계가	-2684
▁홍콩	-2685
te	-2686
와는	-2687
▁대해서는	-2688
▁관계를	-2689
소에	-2690
▁강한	-2691
▁35	-2692
▁일어난	-2693
요일	-2694
▁인근	-2695
ob	-2696
▁안에	-2697
연합	-2698
▁필요한	-2699
나의	-2700
자들의	-2701
▁종합	-2702
▁폰	-2703
▁썼	-2704
로가	-2705
헝가	-2706
▁계승	-2707
▁벗	-2708
▁사이에서	-2709
▁제목	-2710
▁한국의	-2711
▁쌓	-2712
크는	-2713
▁공급	-2714
시키고	-2715
)'	-2716
▁대륙	-2717
▁스코	-2718
▁승강장	-2719
▁곳에	-2720
단으로	-2721
▁남성	-2722
▁제작에	-2723
ak	-2724
▁사용하여	-2725
▁표기	-2726
▁문제를	-2727
▁경기를	-2728
▁인식	-2729
▁의견	-2730
▁사람은	-2731
▁주목	-2732
하에	-2733
▁위치해	-2734
▁종류	-2735
시킨	-2736
▁펜	-2737
▁밑	-2738
▁관광	-2739
▁Ch	-2740
▁수비	-2741
▁영역	-2742
86	-2743
▁본래	-2744
▁1982	-2745
▁신문	-2746
▁부모	-2747
▁스튜디오	-2748
과를	-2749
학생	-2750
인들은	-2751
주교	-2752
려고	-2753
_3	-2754
▁이래	-2755
월까지	-2756
▁중의	-2757
기업	-2758
관의	-2759
피아	-2760
▁것도	-2761
▁충돌	-2762
▁못하고	-2763
수이다	-2764
작용	-2765
▁가까운	-2766
되자	-2767
▁꼬	-2768
워드	-2769
▁옮겨	-2770
▁네트워	-2771
▁승격	-2772
▁사망하였다	-2773
▁읽	-2774
력으로	-2775
▁발사	-2776
▁근무	-2777
니스	-2778
▁즐	-2779
준다	-2780
즈의	-2781
▁왼	-2782
▁굴	-2783
▁물론	-2784
임스	-2785
▁알렉산	-2786
▁류	-2787
all	-2788
45	-2789
▁1983	-2790
▁피아	-2791
세에	-2792
▁나중에	-2793
▁문제가	-2794
▁우크라이나	-2795
년대에	-2796
메달을	-2797
사이	-2798
▁집중	-2799
▁조성	-2800
프가	-2801
▁아니다	-2802
▁너무	-2803
▁미래	-2804
▁전략	-2805
나라의	-2806
권의	-2807
▁생물	-2808
▁프로듀	-2809
적으로는	-2810
▁나누	-2811
▁상업	-2812
▁오후	-2813
▁e	-2814
▁빨	-2815
▁오르	-2816
▁구역	-2817
▁최소	-2818
▁케이	-2819
▁종목	-2820
년과	-2821
ive	-2822
▁평화	-2823
▁실제로	-2824
▁지명	-2825
89	-2826
▁둘러	-2827
적이고	-2828
▁허용	-2829
백질	-2830
▁죄	-2831
리어	-2832
▁명예	-2833
시로	-2834
▁베네	-2835
▁서쪽	-2836
▁듣	-2837
계는	-2838
내고	-2839
▁스토	-2840
리히	-2841
▁기후	-2842
메이	-2843
론을	-2844
▁가는	-2845
로로	-2846
▁32	-2847
▁경상북도	-2848
▁강조	-2849
▁인한	-2850
▁인민	-2851
▁수가	-2852
▁올랐다	-2853
▁사용되는	-2854
▁경상남도	-2855
▁제도	-2856
▁경우에는	-2857
▁범죄	-2858
▁주었다	-2859
▁납	-2860
분을	-2861
▁미술	-2862
▁이용하여	-2863
▁가입	-2864
산의	-2865
은행	-2866
그룹	-2867
▁최고의	-2868
▁말을	-2869
점에서	-2870
▁보이	-2871
▁신경	-2872
▁포르투갈	-2873
▁포지션	-2874
로운	-2875
▁북부	-2876
▁이슬람	-2877
▁종종	-2878
-3	-2879
▁감염	-2880
▁비밀	-2881
ub	-2882
▁몽골	-2883
▁관찰	-2884
▁이번	-2885
▁델	-2886
량의	-2887
▁아우	-2888
▁아키	-2889
족의	-2890
▁뒤에	-2891
▁정리	-2892
▁n	-2893
▁컬	-2894
▁사실을	-2895
당을	-2896
라노	-2897
리스트	-2898
ant	-2899
▁이루어져	-2900
▁바탕으로	-2901
로스	-2902
했기	-2903
▁연장	-2904
▁전시	-2905
▁무역	-2906
▁건너	-2907
▁왔다	-2908
▁일반적인	-2909
▁빼	-2910
▁위치하고	-2911
가가	-2912
▁해군	-2913
석을	-2914
▁넘어	-2915
승을	-2916
▁구단	-2917
차를	-2918
▁배경	-2919
▁전반	-2920
분에	-2921
▁간주	-2922
▁중화인민공화국	-2923
▁셀	-2924
▁만화	-2925
▁마이크로	-2926
▁각종	-2927
▁?	-2928
만에	-2929
CA	-2930
▁만들어진	-2931
ue	-2932
▁기록을	-2933
체에	-2934
▁합병	-2935
관에	-2936
▁의사	-2937
▁작성	-2938
▁위의	-2939
▁헨	-2940
▁통하여	-2941
▁저항	-2942
▁던	-2943
▁1981	-2944
▁오사카	-2945
64	-2946
▁발표했다	-2947
)"	-2948
▁이후에	-2949
문화재	-2950
▁옆	-2951
▁a	-2952
▁기존의	-2953
▁1979	-2954
▁성우	-2955
▁MBC	-2956
트라	-2957
▁남북	-2958
▁건강	-2959
▁기능을	-2960
해를	-2961
ph	-2962
계에서	-2963
▁내부	-2964
조가	-2965
상과	-2966
▁하기	-2967
▁사회적	-2968
고로	-2969
▁출신의	-2970
졌으며	-2971
▁불린다	-2972
드와	-2973
▁편집	-2974
서로	-2975
▁대회에서	-2976
▁de	-2977
테인	-2978
▁w	-2979
▁뒷	-2980
상에서	-2981
▁계산	-2982
리포니아	-2983
▁동료	-2984
▁그해	-2985
▁맹	-2986
▁장애	-2987
(201	-2988
세기에	-2989
원과	-2990
소로	-2991
▁윈도우	-2992
▁주는	-2993
▁뿐만	-2994
▁게이	-2995
▁측정	-2996
▁마련	-2997
▁척	-2998
세이	-2999
▁실행	-3000
▁위협	-3001
지도	-3002
▁정부의	-3003
▁무렵	-3004
▁고양	-3005
92	-3006
▁갖추	-3007
▁만드는	-3008
레이션	-3009
권이	-3010
▁제외한	-3011
▁받아들	-3012
종이	-3013
▁사회주의	-3014
일은	-3015
보다는	-3016
▁성격	-3017
▁해당한다	-3018
▁v	-3019
▁구조를	-3020
▁블랙	-3021
용으로	-3022
▁채널	-3023
라고도	-3024
▁항상	-3025
▁사람들은	-3026
신의	-3027
▁그곳	-3028
▁오스	-3029
▁샌	-3030
티브	-3031
▁1972	-3032
비가	-3033
▁외에도	-3034
▁끼	-3035
파의	-3036
▁촌	-3037
▁시기에	-3038
자에게	-3039
▁충분	-3040
장이다	-3041
▁90	-3042
문에	-3043
▁바람	-3044
▁채택	-3045
산으로	-3046
85	-3047
▁유형	-3048
▁사람을	-3049
()'	-3050
▁적극	-3051
사인	-3052
▁출연하였고	-3053
▁증거	-3054
▁시작되었다	-3055
▁만약	-3056
▁재직	-3057
▁시대의	-3058
▁농업	-3059
다이	-3060
▁민간	-3061
▁1973	-3062
▁확대	-3063
75	-3064
▁노력	-3065
관리	-3066
our	-3067
▁혜	-3068
▁불러	-3069
생활	-3070
▁젊은	-3071
▁국방	-3072
▁사령	-3073
▁출발	-3074
▁그려	-3075
▁전투에서	-3076
▁년	-3077
▁계약을	-3078
사키	-3079
왕의	-3080
▁객	-3081
▁되었으며	-3082
주가	-3083
▁에피	-3084
▁튀	-3085
▁g	-3086
▁입학	-3087
▁확보	-3088
▁유리	-3089
▁점차	-3090
기고	-3091
▁인디	-3092
라엘	-3093
물로	-3094
▁겨울	-3095
▁일이	-3096
모리	-3097
미디	-3098
▁친일	-3099
전쟁	-3100
▁500	-3101
▁붕괴	-3102
▁그래서	-3103
..	-3104
문학	-3105
▁생활을	-3106
▁흰	-3107
호가	-3108
▁찰	-3109
트와	-3110
▁라이브	-3111
▁제정	-3112
공항	-3113
▁쉽게	-3114
▁국회의원	-3115
▁남동	-3116
▁옹	-3117
65	-3118
미널	-3119
▁에드	-3120
화에	-3121
▁헝가	-3122
▁엑	-3123
▁45	-3124
개를	-3125
실을	-3126
▁판단	-3127
▁침공	-3128
▁주장했다	-3129
▁그것은	-3130
▁균	-3131
▁끊	-3132
▁집단	-3133
▁보도	-3134
▁도시로	-3135
이라고도	-3136
았으며	-3137
▁관심을	-3138
▁잭	-3139
점에	-3140
하려는	-3141
교의	-3142
▁다섯	-3143
▁요리	-3144
까지의	-3145
▁남편	-3146
▁수입	-3147
▁강력한	-3148
끄는	-3149
▁매년	-3150
비는	-3151
▁있었지만	-3152
▁세르	-3153
▁사례	-3154
▁뒤를	-3155
로도	-3156
▁자본	-3157
'(	-3158
▁II	-3159
이던	-3160
▁장기	-3161
리기	-3162
ong	-3163
산업	-3164
▁캘리포니아	-3165
27	-3166
도시	-3167
47	-3168
▁아나	-3169
ice	-3170
▁전라남도	-3171
▁유엔	-3172
▁책임	-3173
▁동부	-3174
니어	-3175
▁쓰인다	-3176
▁방식으로	-3177
밖에	-3178
▁단백질	-3179
▁부근	-3180
데미	-3181
▁1974	-3182
▁안전	-3183
▁내에서	-3184
▁데이비	-3185
▁원자	-3186
98	-3187
▁교체	-3188
▁보면	-3189
대에서	-3190
▁정보를	-3191
▁인수	-3192
▁화학	-3193
ST	-3194
났으며	-3195
해의	-3196
▁승리를	-3197
라비아	-3198
▁자리를	-3199
▁여행	-3200
▁블루	-3201
키아	-3202
▁핀란드	-3203
▁이전에	-3204
▁공공	-3205
▁탑재	-3206
▁신라	-3207
▁경향	-3208
▁Z	-3209
개발	-3210
▁구축	-3211
▁등에서	-3212
▁모스크	-3213
▁서부	-3214
ran	-3215
테인먼	-3216
▁정상	-3217
▁에스	-3218
▁1976	-3219
▁마사	-3220
▁예선	-3221
▁&	-3222
경제	-3223
▁나카	-3224
▁동계	-3225
▁자신을	-3226
▁공격을	-3227
▁앞두고	-3228
화는	-3229
르타	-3230
▁연맹	-3231
네시아	-3232
▁등은	-3233
력과	-3234
▁1978	-3235
하다고	-3236
의로	-3237
법원	-3238
시오	-3239
▁대규모	-3240
사령	-3241
▁루이	-3242
95	-3243
se	-3244
▁회복	-3245
▁마리아	-3246
▁냉	-3247
▁수립	-3248
명한	-3249
FC	-3250
력에	-3251
계로	-3252
▁이스라엘	-3253
▁영화배우	-3254
터테인먼	-3255
이었고	-3256
▁쪽	-3257
로서의	-3258
▁185	-3259
▁비율	-3260
▁경우도	-3261
▁태어난	-3262
▁필리핀	-3263
▁얼굴	-3264
▁이란	-3265
▁사용한	-3266
▁덴마	-3267
설을	-3268
▁떨어져	-3269
포르	-3270
민족	-3271
▁불과	-3272
도르	-3273
▁제임스	-3274
ian	-3275
▁어떻	-3276
▁1968	-3277
동차	-3278
▁1975	-3279
▁봄	-3280
▁춘	-3281
▁파리	-3282
드에서	-3283
▁변호	-3284
타이	-3285
▁높이	-3286
▁조정	-3287
36	-3288
▁콩	-3289
▁드래	-3290
라운드	-3291
▁텍	-3292
국을	-3293
▁밖에	-3294
프의	-3295
일러	-3296
ge	-3297
▁1971	-3298
▁수정	-3299
▁해체	-3300
▁라틴	-3301
87	-3302
37	-3303
▁시장	-3304
▁구성된	-3305
▁쇠	-3306
▁전사	-3307
▁180	-3308
면의	-3309
어도	-3310
문이	-3311
▁아랍	-3312
단체	-3313
▁인간의	-3314
전으로	-3315
바르	-3316
▁플랫	-3317
▁지역은	-3318
-19	-3319
▁받는	-3320
에게는	-3321
면에서	-3322
▁l	-3323
자들을	-3324
조선	-3325
kg	-3326
구역	-3327
▁왔	-3328
당한	-3329
▁전개	-3330
틀랜드	-3331
▁차지했다	-3332
26	-3333
▁검은	-3334
▁수학	-3335
적이다	-3336
당에	-3337
▁회원	-3338
(:	-3339
▁다음은	-3340
▁1969	-3341
리학	-3342
▁과정을	-3343
▁않을	-3344
▁링	-3345
▁태평양	-3346
▁섭	-3347
▁알아	-3348
▁통신	-3349
진을	-3350
▁복잡	-3351
케이	-3352
▁개선	-3353
음이의	-3354
▁이끄는	-3355
▁나폴	-3356
▁숲	-3357
질을	-3358
▁흘	-3359
▁사용되었다	-3360
▁기획	-3361
▁카메	-3362
ry	-3363
▁롤	-3364
▁네트워크	-3365
▁하자	-3366
▁어떻게	-3367
유럽	-3368
▁길이	-3369
▁전역	-3370
▁한다는	-3371
▁특수	-3372
었는데	-3373
▁한다고	-3374
▁임명되었다	-3375
▁중학교	-3376
되었을	-3377
▁가격	-3378
▁기억	-3379
▁꿈	-3380
▁아름	-3381
▁당시의	-3382
▁원칙	-3383
▁도움을	-3384
▁보이는	-3385
인에	-3386
▁대형	-3387
46	-3388
종은	-3389
학년	-3390
시대의	-3391
▁쉬	-3392
를린	-3393
▁사후	-3394
음악	-3395
▁고구	-3396
▁기계	-3397
소에서	-3398
▁시청	-3399
▁개정	-3400
▁설정	-3401
까지는	-3402
▁잠시	-3403
약을	-3404
▁힘을	-3405
제에	-3406
▁울산	-3407
▁비용	-3408
류를	-3409
▁털	-3410
구로	-3411
▁공유	-3412
▁은행	-3413
셔널	-3414
▁대상	-3415
받아	-3416
하고자	-3417
티나	-3418
▁소프트웨어	-3419
려는	-3420
ev	-3421
▁고전	-3422
▁이승	-3423
▁해방	-3424
▁시대에	-3425
▁1963	-3426
▁1920	-3427
▁비교적	-3428
%,	-3429
▁만족	-3430
▁세운	-3431
▁가로	-3432
▁대상으로	-3433
▁마쓰	-3434
▁가리키는	-3435
어와	-3436
▁마드리	-3437
32	-3438
▁갖춘	-3439
▁재정	-3440
▁좀	-3441
▁이것이	-3442
▁사람의	-3443
▁강원도	-3444
▁중반	-3445
붉은	-3446
▁초반	-3447
▁에너지	-3448
▁훨	-3449
싱턴	-3450
▁개봉한	-3451
▁신설	-3452
▁파일	-3453
오프	-3454
▁득점	-3455
세대	-3456
▁식물	-3457
▁인기를	-3458
▁하게	-3459
▁인하여	-3460
▁북서	-3461
라가	-3462
▁수출	-3463
▁협력	-3464
▁1930	-3465
▁폭발	-3466
다른	-3467
▁도서	-3468
▁짧은	-3469
▁하면서	-3470
▁훨씬	-3471
보드	-3472
▁저장	-3473
▁짓	-3474
ight	-3475
▁기반으로	-3476
▁플로	-3477
▁단일	-3478
리트	-3479
▁형태의	-3480
식으로	-3481
▁나뉘	-3482
▁1977	-3483
슨은	-3484
후의	-3485
슈타	-3486
▁없어	-3487
▁코미디	-3488
▁1940	-3489
무원	-3490
품을	-3491
▁포지션은	-3492
▁말이다	-3493
▁1948	-3494
▁의해서	-3495
▁참석	-3496
▁트리	-3497
인들의	-3498
▁팀은	-3499
시와	-3500
ast	-3501
신이	-3502
94	-3503
▁편입	-3504
,5	-3505
▁메이저	-3506
▁자체	-3507
분의	-3508
었지만	-3509
▁시내	-3510
▁개편	-3511
▁고용	-3512
▁토론	-3513
▁핵심	-3514
▁죽은	-3515
▁클래	-3516
▁대립	-3517
동음이의	-3518
▁셰	-3519
▁뛰어난	-3520
번의	-3521
▁귀국	-3522
▁죽음	-3523
▁증명	-3524
▁박물	-3525
▁유도	-3526
▁동일한	-3527
▁불가능	-3528
▁잎	-3529
▁둥	-3530
▁전차	-3531
▁있었으며	-3532
대전	-3533
▁인사	-3534
자치	-3535
하나	-3536
리노	-3537
▁충청남도	-3538
▁우선	-3539
도에서	-3540
▁속에	-3541
▁300	-3542
▁브랜드	-3543
형이	-3544
▁사실상	-3545
▁평양	-3546
서에	-3547
▁An	-3548
었으나	-3549
▁일종이다	-3550
▁애플	-3551
▁통한	-3552
▁1964	-3553
▁나오는	-3554
▁중화민	-3555
▁고등	-3556
료를	-3557
라크	-3558
시킬	-3559
▁글로	-3560
하려고	-3561
▁세이	-3562
96	-3563
다운	-3564
▁아카데미	-3565
▁역사상	-3566
▁플랫폼	-3567
ert	-3568
데스	-3569
▁듀	-3570
▁잘못	-3571
▁본격	-3572
▁박사	-3573
대회	-3574
▁구체	-3575
같은	-3576
SA	-3577
년이	-3578
▁스파	-3579
ud	-3580
▁속에서	-3581
88	-3582
▁장착	-3583
법에	-3584
지기	-3585
▁현실	-3586
산은	-3587
▁본선	-3588
▁외에	-3589
▁등장하는	-3590
▁버스	-3591
▁본관은	-3592
▁후손	-3593
▁카이	-3594
▁홈런	-3595
▁()	-3596
▁심각	-3597
▁공부	-3598
▁경기에	-3599
▁가능성이	-3600
협회	-3601
수와	-3602
▁아르헨	-3603
룬다	-3604
▁태어나	-3605
▁모스크바	-3606
베르크	-3607
▁에피소	-3608
국에	-3609
▁편성	-3610
경에	-3611
▁행사	-3612
▁원작	-3613
▁수여	-3614
점은	-3615
▁예상	-3616
▁설치되어	-3617
▁조금	-3618
▁흔히	-3619
▁묻	-3620
▁선의	-3621
마스	-3622
▁CD	-3623
▁했지만	-3624
ib	-3625
▁고정	-3626
▁전혀	-3627
▁띠	-3628
▁북동	-3629
형은	-3630
▁일본에서	-3631
▁시각	-3632
▁비난	-3633
43	-3634
▁내용을	-3635
동의	-3636
▁공포	-3637
▁기사	-3638
▁나서	-3639
▁부인	-3640
▁확정	-3641
▁추정된다	-3642
▁덮	-3643
나미	-3644
▁스피	-3645
97	-3646
받은	-3647
▁태풍	-3648
▁세계에서	-3649
▁암살	-3650
▁발생한	-3651
▁캄	-3652
▁창설	-3653
▁33	-3654
▁위치한다	-3655
▁시의	-3656
▁조선민주주의인민공화국	-3657
▁설립된	-3658
군으로	-3659
▁반복	-3660
▁숫	-3661
▁권한	-3662
▁베이징	-3663
▁아시안	-3664
▁1967	-3665
▁때에는	-3666
▁사는	-3667
▁얻었다	-3668
OS	-3669
겠다고	-3670
소프트	-3671
▁뿌	-3672
▁근대	-3673
▁업무	-3674
93	-3675
▁Al	-3676
함에	-3677
▁트랙	-3678
▁답	-3679
았던	-3680
정책	-3681
료로	-3682
▁물러	-3683
▁펠	-3684
▁투자	-3685
어져	-3686
▁열대	-3687
종으로	-3688
브리	-3689
로드	-3690
에르	-3691
이었으나	-3692
주에서	-3693
지면서	-3694
▁유명하다	-3695
권에	-3696
▁오히	-3697
법의	-3698
세계	-3699
▁했고	-3700
▁1962	-3701
28	-3702
▁고향	-3703
수에	-3704
차례	-3705
▁교토	-3706
ort	-3707
▁발견된다	-3708
일보	-3709
▁오리	-3710
▁LG	-3711
▁아주	-3712
BO	-3713
어들	-3714
▁도달	-3715
▁오랜	-3716
▁1946	-3717
▁의료	-3718
구와	-3719
▁나이	-3720
▁도움	-3721
▁마리	-3722
▁있었으나	-3723
자이	-3724
▁내에	-3725
▁터키	-3726
▁북아	-3727
▁정복	-3728
▁욕	-3729
▁36	-3730
▁금융	-3731
▁짐	-3732
▁적은	-3733
▁타고	-3734
▁프로그램이다	-3735
가에	-3736
▁방출	-3737
▁시티	-3738
▁출마	-3739
▁족	-3740
▁노예	-3741
한국	-3742
▁앞서	-3743
▁러시아의	-3744
아버	-3745
▁음력	-3746
up	-3747
▁형제	-3748
▁찍	-3749
▁보급	-3750
▁선고	-3751
▁시간이	-3752
니의	-3753
▁탄생	-3754
qu	-3755
▁문자	-3756
▁하는데	-3757
▁융	-3758
▁옷	-3759
권은	-3760
▁있었는데	-3761
▁린	-3762
▁정도의	-3763
▁결과를	-3764
▁넓은	-3765
▁정부가	-3766
▁인터뷰	-3767
주와	-3768
테르	-3769
▁래	-3770
▁역대	-3771
▁머리	-3772
음에도	-3773
▁통제	-3774
▁국가의	-3775
경의	-3776
해진	-3777
▁구별	-3778
▁그에	-3779
▁되지	-3780
스럽	-3781
▁솔로	-3782
76	-3783
▁관심	-3784
▁세웠다	-3785
법은	-3786
▁포함되어	-3787
▁뜻이	-3788
▁무기	-3789
▁카운	-3790
스리그	-3791
신은	-3792
무라	-3793
년에서	-3794
▁1965	-3795
경찰	-3796
▁보였다	-3797
▁때에	-3798
▁맡고	-3799
으로도	-3800
▁원정	-3801
일로	-3802
하다는	-3803
▁모리	-3804
교통	-3805
▁1949	-3806
▁워싱턴	-3807
▁계급	-3808
▁되면서	-3809
her	-3810
▁추측	-3811
▁사망했다	-3812
▁오래된	-3813
마이	-3814
▁고구려	-3815
▁거대한	-3816
공업	-3817
▁오픈	-3818
▁요새	-3819
▁갈등	-3820
▁없고	-3821
▁이끌고	-3822
▁시즌을	-3823
자기	-3824
▁남서	-3825
우리	-3826
▁현재까지	-3827
▁항복	-3828
▁주교	-3829
▁1966	-3830
▁베를린	-3831
하마	-3832
▁거절	-3833
▁이중	-3834
유의	-3835
기에는	-3836
간에	-3837
ss	-3838
▁문화재	-3839
▁나와	-3840
마트	-3841
▁붉은	-3842
바라	-3843
▁선거에서	-3844
▁광고	-3845
▁전설	-3846
문의	-3847
▁길이는	-3848
ate	-3849
▁이탈리아의	-3850
쿠라	-3851
▁대항	-3852
▁첨	-3853
▁헤이	-3854
ore	-3855
▁조합	-3856
▁지원을	-3857
83	-3858
▁로버트	-3859
▁생존	-3860
▁마침	-3861
▁목적	-3862
색을	-3863
▁한때	-3864
▁판결	-3865
▁그에게	-3866
사우	-3867
항공	-3868
▁아파	-3869
당했다	-3870
41	-3871
▁요한	-3872
42	-3873
ain	-3874
▁확실	-3875
▁저지	-3876
▁엔터테인먼	-3877
▁제출	-3878
버그	-3879
▁150	-3880
▁투입	-3881
▁했으나	-3882
▁다니	-3883
▁계획을	-3884
▁머물	-3885
예술	-3886
▁점에서	-3887
나와	-3888
우고	-3889
▁이민	-3890
▁창립	-3891
▁각본	-3892
▁신앙	-3893
▁사용하고	-3894
▁오토	-3895
호의	-3896
▁무장	-3897
여자	-3898
▁만큼	-3899
▁번째로	-3900
율을	-3901
물은	-3902
▁겐	-3903
▁오히려	-3904
▁낭	-3905
▁합의	-3906
▁됐다	-3907
▁프란	-3908
초등학교는	-3909
▁하늘	-3910
▁시작한	-3911
▁이후에는	-3912
시설	-3913
ord	-3914
▁1961	-3915
▁전용	-3916
박쥐	-3917
차로	-3918
시티	-3919
키스탄	-3920
역으로	-3921
▁피아노	-3922
▁살고	-3923
일이	-3924
리게	-3925
▁하였고	-3926
▁율	-3927
서가	-3928
▁삼국	-3929
비의	-3930
자들	-3931
▁하드	-3932
경기에	-3933
49	-3934
▁초등학교이다	-3935
중앙	-3936
▁약간	-3937
축구	-3938
▁오전	-3939
▁지닌	-3940
기원	-3941
리케	-3942
▁이야기를	-3943
▁호텔	-3944
▁뜻을	-3945
▁스코틀랜드	-3946
▁어렵	-3947
받고	-3948
▁끝나	-3949
화로	-3950
▁차이가	-3951
io	-3952
▁의회	-3953
▁온라인	-3954
로마	-3955
서의	-3956
▁활발	-3957
▁반영	-3958
▁속한다	-3959
▁듯	-3960
▁인공	-3961
▁전쟁이	-3962
▁아메리카	-3963
▁작전	-3964
▁절대	-3965
아이	-3966
동이	-3967
이었으며	-3968
타를	-3969
즈는	-3970
▁명명	-3971
▁라인	-3972
▁멸망	-3973
비치	-3974
▁스크	-3975
▁논쟁	-3976
▁요소	-3977
증을	-3978
▁슬로	-3979
▁철학	-3980
안에	-3981
▁그것을	-3982
보를	-3983
▁대표팀	-3984
▁투수	-3985
▁킹	-3986
스러운	-3987
명과	-3988
지이다	-3989
▁대비	-3990
더라도	-3991
▁아침	-3992
▁서양	-3993
▁설치되었던	-3994
▁=	-3995
로그	-3996
렸고	-3997
국에서	-3998
ik	-3999
▁힐	-4000
노동	-4001
▁천문	-4002
▁생겨	-4003
▁삭	-4004
지원	-4005
▁뽑	-4006
플레이	-4007
여서	-4008
익을	-4009
▁점을	-4010
생의	-4011
▁SBS	-4012
▁비록	-4013
▁뉴스	-4014
▁동의	-4015
▁해당하는	-4016
▁금속	-4017
다면	-4018
▁하나는	-4019
의회	-4020
▁뜻한다	-4021
▁양성	-4022
지며	-4023
▁상당히	-4024
만큼	-4025
▁수원	-4026
추어	-4027
누스	-4028
▁것처럼	-4029
▁보는	-4030
▁처음에는	-4031
리아의	-4032
▁장악	-4033
(15	-4034
면이	-4035
▁발표한	-4036
▁식민지	-4037
언을	-4038
이와	-4039
▁의존	-4040
▁마이클	-4041
▁역임했다	-4042
▁이르는	-4043
▁주식	-4044
▁함수	-4045
사건	-4046
▁거리	-4047
▁통해서	-4048
▁공식적으로	-4049
조에	-4050
▁철도역이다	-4051
▁관할한다	-4052
▁산맥	-4053
판을	-4054
리우	-4055
▁이른	-4056
프리	-4057
▁약속	-4058
▁전쟁을	-4059
▁팀이	-4060
▁보냈다	-4061
91	-4062
ty	-4063
▁성인	-4064
▁나는	-4065
▁브리	-4066
▁넘는	-4067
▁했으며	-4068
ok	-4069
▁원주	-4070
▁은하	-4071
▁Q	-4072
▁전후	-4073
33	-4074
▁시간을	-4075
국민	-4076
▁벨기에	-4077
령을	-4078
▁미드	-4079
▁백작	-4080
▁일으켰	-4081
현재	-4082
▁병사	-4083
▁강제	-4084
▁취득	-4085
수록	-4086
▁부활	-4087
ae	-4088
술을	-4089
▁플라	-4090
▁이제	-4091
▁취급	-4092
▁보조	-4093
▁위해서는	-4094
▁38	-4095
▁팀을	-4096
▁보컬	-4097
에게서	-4098
▁이유는	-4099
▁기자	-4100
▁세종	-4101
▁공개된	-4102
▁주어	-4103
앤젤	-4104
제국	-4105
▁방법을	-4106
▁작품을	-4107
재를	-4108
시킨다	-4109
▁공산주의	-4110
▁경계	-4111
▁혼란	-4112
번째로	-4113
산이	-4114
▁청소년	-4115
▁되면	-4116
oh	-4117
지인	-4118
▁유사한	-4119
uc	-4120
세와	-4121
▁수상했다	-4122
미야	-4123
▁롯	-4124
ep	-4125
분류	-4126
▁인기	-4127
▁간단	-4128
▁준우	-4129
▁1000	-4130
(2	-4131
▁건립	-4132
▁트레이	-4133
▁장식	-4134
분이	-4135
▁국경	-4136
▁질병	-4137
▁높아	-4138
▁알게	-4139
end	-4140
▁무엇	-4141
의의	-4142
인민공화국의	-4143
▁프로젝트	-4144
▁빠른	-4145
화와	-4146
▁거래	-4147
▁없다고	-4148
▁삼각	-4149
문은	-4150
▁밀도는	-4151
▁숭	-4152
세로	-4153
▁스티	-4154
▁잇는	-4155
네스	-4156
▁to	-4157
▁포기	-4158
▁건조	-4159
▁현역	-4160
▁400	-4161
▁개시	-4162
▁서비스를	-4163
▁Th	-4164
ew	-4165
니아의	-4166
안의	-4167
정으로	-4168
개가	-4169
▁부임	-4170
뿐만	-4171
▁37	-4172
▁에도	-4173
▁그러한	-4174
▁받지	-4175
▁지금의	-4176
가타	-4177
치에	-4178
프레	-4179
▁규칙	-4180
▁빠르게	-4181
▁사건을	-4182
▁대략	-4183
▁1958	-4184
격으로	-4185
▁후속	-4186
▁자는	-4187
▁방향으로	-4188
▁미디어	-4189
당과	-4190
▁로스앤젤	-4191
▁소수	-4192
▁지식	-4193
▁말레이	-4194
류가	-4195
▁기록한	-4196
▁흡수	-4197
▁Un	-4198
▁레드	-4199
기에서	-4200
▁건국	-4201
라를	-4202
▁그런데	-4203
저우	-4204
▁인도네시아	-4205
44	-4206
▁때부터	-4207
▁운용	-4208
면은	-4209
▁역을	-4210
▁랭	-4211
마의	-4212
▁독자	-4213
보는	-4214
▁한번	-4215
크를	-4216
였으나	-4217
▁탈출	-4218
ys	-4219
만은	-4220
▁동남	-4221
석이	-4222
ER	-4223
▁곳에서	-4224
▁명이	-4225
▁웨스트	-4226
▁청년	-4227
▁이용해	-4228
▁좁	-4229
나이티	-4230
▁55	-4231
▁부상	-4232
씨는	-4233
▁에어	-4234
▁쫓	-4235
▁수집	-4236
에트	-4237
▁출입	-4238
▁득표	-4239
▁않았고	-4240
지자	-4241
▁주고	-4242
기압	-4243
▁베이스	-4244
▁자녀	-4245
음이	-4246
▁승인	-4247
▁쥐	-4248
▁종류의	-4249
▁댄	-4250
르가	-4251
▁진입	-4252
▁후에는	-4253
▁신인	-4254
전문	-4255
▁활동했다	-4256
▁얻어	-4257
▁렌	-4258
▁깊은	-4259
형으로	-4260
▁시작하여	-4261
▁중이다	-4262
▁중세	-4263
▁해에	-4264
▁1944	-4265
▁히데	-4266
▁니콜	-4267
▁대공	-4268
31	-4269
단과	-4270
▁두었다	-4271
▁미니	-4272
67	-4273
▁체계	-4274
▁청나라	-4275
드시	-4276
▁1956	-4277
▁도망	-4278
▁논의	-4279
▁집행	-4280
▁해서	-4281
_5	-4282
스케	-4283
SS	-4284
▁반발	-4285
▁총리	-4286
▁영입	-4287
▁강의	-4288
▁예측	-4289
▁지낸	-4290
ure	-4291
법이	-4292
▁콘서	-4293
조합	-4294
▁이뤄	-4295
▁다르다	-4296
▁육상	-4297
리즘	-4298
▁킬	-4299
▁하면	-4300
▁유나이티	-4301
▁1947	-4302
▁응용	-4303
▁도중	-4304
▁수사	-4305
▁코로나	-4306
▁공통	-4307
▁타이완	-4308
▁전라북도	-4309
▁붙여	-4310
▁발표하였다	-4311
▁제공한다	-4312
▁평가를	-4313
▁공화	-4314
▁이전의	-4315
Ch	-4316
▁프리미	-4317
소와	-4318
▁이들의	-4319
pe	-4320
▁세인트	-4321
▁선보	-4322
▁이용한	-4323
ust	-4324
▁일부는	-4325
▁진화	-4326
▁후지	-4327
38	-4328
▁탈락	-4329
▁트로	-4330
▁꼭	-4331
선으로	-4332
▁분쟁	-4333
▁레코드에	-4334
▁아테	-4335
훗날	-4336
ens	-4337
▁보장	-4338
▁이것을	-4339
▁시작으로	-4340
▁외부	-4341
▁기술을	-4342
▁특별한	-4343
▁군대를	-4344
ld	-4345
▁노부	-4346
▁행성	-4347
▁보아	-4348
에만	-4349
교를	-4350
조사	-4351
▁뜻으로	-4352
▁수송	-4353
생을	-4354
▁달라	-4355
AR	-4356
▁운전	-4357
▁그레	-4358
▁올리	-4359
▁경기는	-4360
ric	-4361
▁브루	-4362
되면	-4363
ont	-4364
▁빠져	-4365
▁전공	-4366
▁상승	-4367
리우스	-4368
▁발견된	-4369
▁아미	-4370
연맹	-4371
물이다	-4372
▁썼다	-4373
▁포위	-4374
▁사운드	-4375
▁피해를	-4376
화되어	-4377
▁불안	-4378
화되었다	-4379
▁1959	-4380
차원	-4381
론의	-4382
▁총독	-4383
▁구속	-4384
▁마지막으로	-4385
프를	-4386
▁장관	-4387
▁경성	-4388
▁생명	-4389
▁써	-4390
▁1941	-4391
▁켄	-4392
차가	-4393
one	-4394
▁보낸	-4395
▁이하	-4396
적의	-4397
▁출신으로	-4398
▁컵	-4399
페이	-4400
▁3,	-4401
모를	-4402
시스	-4403
▁대부분은	-4404
▁대학교에서	-4405
▁대성	-4406
곡을	-4407
▁각각의	-4408
▁출연하였다	-4409
iz	-4410
▁생긴	-4411
▁작품이다	-4412
▁조절	-4413
▁소장	-4414
ON	-4415
히는	-4416
▁개발한	-4417
▁k	-4418
리적	-4419
▁앞에	-4420
68	-4421
BA	-4422
▁프로세	-4423
▁h	-4424
▁존재하는	-4425
▁상륙	-4426
▁목표로	-4427
▁아사	-4428
▁연출	-4429
▁아들이	-4430
터를	-4431
▁챔피언스리그	-4432
▁맛	-4433
▁포함하여	-4434
▁나타내는	-4435
man	-4436
▁양자	-4437
씨의	-4438
통신	-4439
▁신성	-4440
▁제어	-4441
▁했던	-4442
▁사용되고	-4443
▁작품은	-4444
▁전철	-4445
▁미야	-4446
▁불법	-4447
시에서	-4448
▁1954	-4449
~)	-4450
▁제외하고	-4451
▁이후로	-4452
▁왼쪽	-4453
▁소녀	-4454
▁내의	-4455
▁능력을	-4456
▁벡	-4457
29	-4458
데이	-4459
▁완료	-4460
▁변경되었다	-4461
▁하나님	-4462
▁문헌	-4463
▁지어	-4464
▁를	-4465
▁독특	-4466
▁주둔	-4467
터는	-4468
▁PC	-4469
메리	-4470
▁요코	-4471
▁받았고	-4472
▁갈라	-4473
~19	-4474
▁그레이	-4475
▁활동하였다	-4476
▁받게	-4477
▁셋	-4478
▁1952	-4479
▁체코	-4480
▁것이며	-4481
▁갤	-4482
[]	-4483
▁정치인이다	-4484
▁잡아	-4485
▁복합	-4486
▁맡아	-4487
통을	-4488
▁돌아가	-4489
39	-4490
▁빙	-4491
▁때의	-4492
▁만주	-4493
▁선수가	-4494
평가	-4495
▁콘스탄	-4496
▁1919	-4497
▁늦	-4498
티노	-4499
▁진압	-4500
터리	-4501
▁최다	-4502
▁알려졌다	-4503
IV	-4504
▁높이는	-4505
기까지	-4506
▁기대	-4507
▁열렸다	-4508
라와	-4509
▁출시되었다	-4510
▁등급	-4511
▁박정	-4512
▁FA	-4513
▁개신	-4514
▁한반	-4515
식에	-4516
▁사건이	-4517
▁끝난	-4518
▁1939	-4519
▁스미	-4520
▁틀	-4521
해도	-4522
▁자살	-4523
▁경우는	-4524
▁논란이	-4525
▁기록하였다	-4526
▁오페	-4527
▁합성	-4528
공사	-4529
▁포함한다	-4530
▁남은	-4531
▁맞이	-4532
▁지키	-4533
▁층	-4534
▁역사적	-4535
▁향상	-4536
▁베스트	-4537
구에서	-4538
타르	-4539
▁가서	-4540
하였지만	-4541
▁장군	-4542
▁출간	-4543
ly	-4544
▁소년	-4545
▁활성	-4546
▁김영	-4547
▁연재	-4548
▁다수의	-4549
▁이집트	-4550
세한	-4551
▁연관	-4552
▁어떠	-4553
▁개최된	-4554
산에	-4555
▁합격	-4556
▁목소	-4557
▁대수	-4558
▁닥	-4559
▁나치	-4560
▁검찰	-4561
▁지니	-4562
▁차트	-4563
마르	-4564
▁감독을	-4565
▁방사	-4566
▁그와	-4567
ial	-4568
IA	-4569
▁75	-4570
▁운동을	-4571
▁인구의	-4572
미의	-4573
명에	-4574
▁동성	-4575
▁풍부	-4576
▁시즌에	-4577
▁탁	-4578
▁정확한	-4579
▁성적	-4580
▁이성	-4581
▁이시	-4582
▁카르	-4583
▁음반은	-4584
▁제대로	-4585
▁채용	-4586
▁말았다	-4587
▁배출	-4588
요시	-4589
▁반드시	-4590
▁벼	-4591
▁검사	-4592
▁고속	-4593
미는	-4594
▁선교	-4595
-5	-4596
eg	-4597
들이다	-4598
▁해양	-4599
▁전파	-4600
리나	-4601
▁st	-4602
국으로	-4603
▁정책을	-4604
▁우려	-4605
도서	-4606
▁시카	-4607
66	-4608
▁회전	-4609
국제	-4610
▁데이비드	-4611
▁전통적인	-4612
▁엄청	-4613
▁동원	-4614
▁동작	-4615
▁둘째	-4616
기원전	-4617
▁흉	-4618
▁한국에서	-4619
▁가을	-4620
▁그들이	-4621
▁방영된	-4622
▁포도	-4623
▁승진	-4624
▁학위를	-4625
▁해산	-4626
민주당	-4627
▁터널	-4628
▁보관	-4629
▁오른쪽	-4630
▁농민	-4631
치아	-4632
▁리더	-4633
▁치러	-4634
▁여기에	-4635
ind	-4636
라이언	-4637
▁세르비아	-4638
▁헨리	-4639
행위	-4640
▁사법	-4641
▁주관	-4642
▁공을	-4643
▁롯데	-4644
질랜드	-4645
▁연구를	-4646
산화	-4647
▁않으며	-4648
▁일정	-4649
▁자이	-4650
▁국제공항	-4651
▁위반	-4652
▁아들로	-4653
▁점점	-4654
▁톰	-4655
▁국무	-4656
▁Com	-4657
▁교환	-4658
▁장치	-4659
조직	-4660
체육	-4661
▁마케	-4662
▁공군	-4663
▁대기	-4664
종을	-4665
▁모아	-4666
▁촌이다	-4667
▁꺾	-4668
▁사태	-4669
▁둘러싸	-4670
▁주택	-4671
인도	-4672
34	-4673
기간	-4674
었다고	-4675
▁태어났으며	-4676
▁갖는	-4677
▁변환	-4678
▁상품	-4679
▁창조	-4680
▁가졌다	-4681
▁트랜	-4682
미를	-4683
토리	-4684
겠다	-4685
▁세력	-4686
▁파라	-4687
▁효율	-4688
▁영화는	-4689
▁인접	-4690
▁카운티	-4691
▁1955	-4692
부인	-4693
77	-4694
▁법칙	-4695
▁형태를	-4696
▁국도	-4697
▁차별	-4698
▁도쿠	-4699
부터는	-4700
▁1953	-4701
▁액션	-4702
▁교육을	-4703
▁지급	-4704
▁지붕	-4705
게임	-4706
▁의무	-4707
▁소비에트	-4708
났고	-4709
▁니시	-4710
▁스페인의	-4711
▁단독	-4712
▁왕국의	-4713
생물	-4714
섰다	-4715
▁신뢰	-4716
▁원년	-4717
▁1957	-4718
2,	-4719
▁팝	-4720
패를	-4721
▁천연	-4722
▁학문	-4723
동으로	-4724
브라	-4725
국가	-4726
▁받는다	-4727
▁는	-4728
▁거두었다	-4729
바로	-4730
왕이	-4731
ff	-4732
▁받을	-4733
그라	-4734
▁저작	-4735
주의를	-4736
항을	-4737
▁일치	-4738
▁나이로	-4739
▁상당한	-4740
머스	-4741
▁쓰는	-4742
▁재건	-4743
▁전주	-4744
▁덧	-4745
▁분할	-4746
▁무덤	-4747
ack	-4748
▁	-4749
이	-4750
다	-4751
.	-4752
에	-4753
의	-4754
는	-4755
로	-4756
,	-4757
하	-4758
1	-4759
을	-4760
가	-4761
지	-4762
고	-4763
서	-4764
한	-4765
은	-4766
0	-4767
기	-4768
2	-4769
으	-4770
)	-4771
(	-4772
사	-4773
리	-4774
시	-4775
대	-4776
년	-4777
스	-4778
를	-4779
인	-4780
도	-4781
일	-4782
아	-4783
9	-4784
자	-4785
어	-4786
라	-4787
있	-4788
수	-4789
나	-4790
부	-4791
그	-4792
전	-4793
되	-4794
정	-4795
국	-4796
과	-4797
해	-4798
었	-4799
주	-4800
제	-4801
들	-4802
e	-4803
성	-4804
3	-4805
구	-4806
장	-4807
적	-4808
여	-4809
했	-4810
상	-4811
동	-4812
a	-4813
5	-4814
월	-4815
8	-4816
위	-4817
와	-4818
4	-4819
원	-4820
게	-4821
선	-4822
트	-4823
공	-4824
마	-4825
였	-4826
6	-4827
o	-4828
보	-4829
드	-4830
만	-4831
7	-4832
중	-4833
며	-4834
조	-4835
화	-4836
우	-4837
i	-4838
미	-4839
r	-4840
경	-4841
소	-4842
유	-4843
세	-4844
비	-4845
학	-4846
교	-4847
n	-4848
오	-4849
르	-4850
신	-4851
"	-4852
치	-4853
명	-4854
개	-4855
문	-4856
연	-4857
계	-4858
후	-4859
된	-4860
역	-4861
회	-4862
t	-4863
면	-4864
관	-4865
것	-4866
영	-4867
진	-4868
터	-4869
모	-4870
등	-4871
용	-4872
발	-4873
프	-4874
l	-4875
군	-4876
작	-4877
음	-4878
러	-4879
당	-4880
'	-4881
무	-4882
니	-4883
타	-4884
산	-4885
s	-4886
재	-4887
레	-4888
방	-4889
m	-4890
단	-4891
데	-4892
민	-4893
거	-4894
카	-4895
반	-4896
통	-4897
간	-4898
분	-4899
바	-4900
생	-4901
크	-4902
포	-4903
체	-4904
안	-4905
차	-4906
행	-4907
내	-4908
현	-4909
호	-4910
노	-4911
u	-4912
식	-4913
운	-4914
본	-4915
할	-4916
파	-4917
물	-4918
출	-4919
남	-4920
종	-4921
요	-4922
양	-4923
때	-4924
-	-4925
임	-4926
속	-4927
S	-4928
실	-4929
두	-4930
야	-4931
토	-4932
함	-4933
던	-4934
결	-4935
C	-4936
c	-4937
A	-4938
루	-4939
형	-4940
설	-4941
코	-4942
표	-4943
강	-4944
려	-4945
히	-4946
키	-4947
각	-4948
h	-4949
독	-4950
디	-4951
초	-4952
법	-4953
배	-4954
업	-4955
태	-4956
d	-4957
승	-4958
까	-4959
직	-4960
건	-4961
래	-4962
버	-4963
매	-4964
입	-4965
불	-4966
또	-4967
합	-4968
록	-4969
력	-4970
점	-4971
번	-4972
피	-4973
예	-4974
않	-4975
최	-4976
른	-4977
받	-4978
았	-4979
같	-4980
약	-4981
베	-4982
티	-4983
권	-4984
T	-4985
메	-4986
M	-4987
브	-4988
천	-4989
더	-4990
말	-4991
감	-4992
알	-4993
B	-4994
심	-4995
판	-4996
왕	-4997
격	-4998
투	-4999
립	-5000
~	-5001
목	-5002
금	-5003
처	-5004
추	-5005
달	-5006
g	-5007
청	-5008
없	-5009
f	-5010
F	-5011
I	-5012
네	-5013
북	-5014
란	-5015
평	-5016
린	-5017
항	-5018
따	-5019
활	-5020
외	-5021
열	-5022
P	-5023
저	-5024
특	-5025
D	-5026
언	-5027
집	-5028
준	-5029
테	-5030
p	-5031
즈	-5032
편	-5033
복	-5034
석	-5035
향	-5036
y	-5037
변	-5038
류	-5039
k	-5040
병	-5041
질	-5042
근	-5043
E	-5044
광	-5045
령	-5046
족	-5047
름	-5048
난	-5049
페	-5050
랑	-5051
람	-5052
급	-5053
존	-5054
총	-5055
올	-5056
황	-5057
많	-5058
능	-5059
쪽	-5060
축	-5061
참	-5062
론	-5063
송	-5064
L	-5065
술	-5066
R	-5067
철	-5068
김	-5069
박	-5070
N	-5071
별	-5072
및	-5073
살	-5074
울	-5075
환	-5076
증	-5077
악	-5078
온	-5079
품	-5080
쿠	-5081
O	-5082
곡	-5083
절	-5084
료	-5085
G	-5086
플	-5087
창	-5088
육	-5089
:	-5090
백	-5091
망	-5092
새	-5093
K	-5094
졌	-5095
든	-5096
확	-5097
께	-5098
필	-5099
애	-5100
쓰	-5101
머	-5102
돌	-5103
순	-5104
량	-5105
져	-5106
글	-5107
H	-5108
케	-5109
b	-5110
림	-5111
탈	-5112
규	-5113
패	-5114
워	-5115
색	-5116
팀	-5117
범	-5118
극	-5119
클	-5120
V	-5121
날	-5122
견	-5123
째	-5124
련	-5125
너	-5126
쟁	-5127
탄	-5128
랜	-5129
친	-5130
v	-5131
막	-5132
삼	-5133
접	-5134
충	-5135
손	-5136
책	-5137
션	-5138
봉	-5139
완	-5140
츠	-5141
퍼	-5142
협	-5143
못	-5144
뒤	-5145
U	-5146
_	-5147
런	-5148
%	-5149
밀	-5150
담	-5151
채	-5152
/	-5153
블	-5154
골	-5155
길	-5156
습	-5157
엔	-5158
W	-5159
측	-5160
녀	-5161
취	-5162
혼	-5163
누	-5164
험	-5165
럽	-5166
슈	-5167
즌	-5168
슬	-5169
커	-5170
곳	-5171
암	-5172
갈	-5173
귀	-5174
났	-5175
첫	-5176
겨	-5177
칭	-5178
벌	-5179
찰	-5180
높	-5181
웨	-5182
앙	-5183
w	-5184
효	-5185
침	-5186
뉴	-5187
뜻	-5188
널	-5189
허	-5190
쳐	-5191
획	-5192
볼	-5193
씨	-5194
착	-5195
응	-5196
죽	-5197
센	-5198
큰	-5199
락	-5200
례	-5201
징	-5202
득	-5203
검	-5204
움	-5205
렸	-5206
잡	-5207
폭	-5208
J	-5209
헌	-5210
]	-5211
[	-5212
희	-5213
농	-5214
논	-5215
캐	-5216
럼	-5217
틀	-5218
걸	-5219
섬	-5220
엘	-5221
폴	-5222
택	-5223
퇴	-5224
느	-5225
될	-5226
싱	-5227
홍	-5228
폐	-5229
풍	-5230
왔	-5231
층	-5232
헤	-5233
끝	-5234
픽	-5235
먼	-5236
줄	-5237
즉	-5238
압	-5239
앞	-5240
좌	-5241
율	-5242
념	-5243
맞	-5244
킨	-5245
덕	-5246
찬	-5247
맡	-5248
긴	-5249
턴	-5250
혁	-5251
윤	-5252
늘	-5253
빌	-5254
슨	-5255
릭	-5256
링	-5257
촌	-5258
델	-5259
염	-5260
익	-5261
램	-5262
갖	-5263
잘	-5264
벨	-5265
억	-5266
써	-5267
빈	-5268
텔	-5269
균	-5270
콘	-5271
얼	-5272
닌	-5273
묘	-5274
몇	-5275
냈	-5276
렌	-5277
칸	-5278
엄	-5279
맹	-5280
궁	-5281
밝	-5282
앨	-5283
팔	-5284
쇼	-5285
객	-5286
휘	-5287
훈	-5288
맥	-5289
컵	-5290
됐	-5291
얻	-5292
x	-5293
흥	-5294
칼	-5295
옥	-5296
